{
  "date": "2025-12-10",
  "articles": [
    {
      "source": "DWDL",
      "title": "ARD-\"Nachtstreife\" fährt künftig auch durch Ludwigshafen",
      "link": "https://www.dwdl.de/nachrichten/104841/ardnachtstreife_faehrt_kuenftig_auch_durch_ludwigshafen/",
      "summary": "Die ARD-Dokuserie \"Nachtstreife\" expandiert mit Ludwigshafen als viertem Schauplatz, nachdem bereits Mainz, Hamburg und Frankfurt (geplant für 2026) als Drehorte etabliert wurden. Die Produktionsfirma Die Company LS Media GmbH hat im Auftrag des SWR mit den Dreharbeiten für die achte Staffel begonnen, deren Ausstrahlungstermin noch nicht feststeht. Das erfolgreiche Format ohne Off-Kommentar, bei dem Polizeibeamte ihre nächtlichen Einsätze selbst kommentieren, wird somit weiter ausgebaut.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Kimmig Entertainment produziert deutschen ESC-Vorentscheid 2026",
      "link": "https://www.dwdl.de/nachrichten/104840/kimmig_entertainment_produziert_deutschen_escvorentscheid_2026/",
      "summary": "Kimmig Entertainment wird ab 2026 den deutschen ESC-Vorentscheid produzieren, nachdem der SWR die Federführung vom NDR übernommen und die erfolgreiche Kooperation mit RTL und Raab Entertainment beendet hat. Die baden-württembergische Produktionsfirma, die bereits 2018 und 2019 die ESC-Vorentscheide produzierte, hat enge Verbindungen zum SWR und stellt damit eine Rückkehr zu bewährten Partnerschaften dar. Das genaue Konzept für 2026 soll in Kürze bekannt gegeben werden.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "\"Unfamiliar\": Netflix findet Termin für neuen Spionage-Thriller",
      "link": "https://www.dwdl.de/nachrichten/104835/unfamiliar_netflix_findet_termin_fuer_neuen_spionagethriller/",
      "summary": "Netflix veröffentlicht am 5. Februar 2026 die deutsche Spionage-Thriller-Serie \"Unfamiliar\" (ehemals \"Bone Palace\"), produziert von Gaumont unter der Leitung von Andreas Bareiss. Die Serie mit Susanne Wolff und Felix Kramer als ehemalige Top-Agenten, die ein Safe House in Berlin betreiben, stammt von Creator Paul Coates und wurde unter der Regie von Lennart Ruff und Philipp Leinemann realisiert.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Eric Lehmann wird Chief Technology Officer bei Constantin Film",
      "link": "https://www.dwdl.de/nachrichten/104834/eric_lehmann_wird_chief_technology_officer_bei_constantin_film/",
      "summary": "Eric Lehmann wird zum neuen Chief Technology Officer bei Constantin Film ernannt und übernimmt den strategischen Aufbau der KI-Abteilung sowie die Entwicklung neuer KI-Anwendungen für Produktion und Distribution. Der seit 2012 im Unternehmen tätige Lehmann hatte zuvor erfolgreich die digitale Marketingabteilung aufgebaut und den TikTok-Kanal auf über 700.000 Follower ausgebaut. Mit der internen Beförderung reagiert Constantin Film auf den disruptiven Wandel in der Filmbranche durch künstliche Intelligenz.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Auch ZDF-Streaming-Inhalte neuerdings bei Zattoo verfügbar",
      "link": "https://www.dwdl.de/nachrichten/104833/auch_zdfstreaminginhalte_neuerdings_bei_zattoo_verfuegbar/",
      "summary": "Zattoo integriert ZDF-Streaming-Inhalte über eine neue Direkt-Verlinkung in seine Plattform, nachdem bereits eine ähnliche Kooperation mit der ARD geschlossen wurde. Die Integration ermöglicht direkten Zugang zu ZDF-Inhalten mit einem Klick, wobei Highlights auf der Zattoo-Startseite präsentiert und alle Inhalte über die Suche auffindbar werden. ProSiebenSat.1 hatte ein vergleichbares Modell für Joyn zuvor abgelehnt.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "AI Overviews: So argumentiert Google gegen die neuen EU-Ermittlungen",
      "link": "https://www.horizont.net/medien/nachrichten/ai-overviews-so-argumentiert-google-gegen-die-eu-ermittlungen-232341?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die EU-Kommission untersucht Google wegen möglicherweise rechtswidriger Nutzung von Online-Inhalten Dritter zum Training ihrer KI-Systeme AI Overviews und AI Mode sowie von YouTube-Videos für KI-Training. Google hat mit einer scharfen Stellungnahme auf das eingeleitete Untersuchungsverfahren reagiert.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Motorsport: Formel-1-Quote bei RTL sinkt, aber Sky legt zu",
      "link": "https://www.horizont.net/medien/nachrichten/motorsport-formel-1-quote-bei-rtl-sinkt-aber-sky-legt-zu-232323?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "RTL verzeichnete in der Formel-1-Saison 2025 mit durchschnittlich 1,405 Millionen Zuschauern bei sieben übertragenen Rennen einen Marktanteil von 12,2 Prozent, was als enttäuschende Quoten bewertet wird. Parallel dazu konnte Sky seine Zuschauerzahlen bei der Formel-1-Übertragung steigern.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Social Media: Meta ermöglicht weniger personalisierte Werbung für EU-Nutzer",
      "link": "https://www.horizont.net/medien/nachrichten/social-media-meta-ermoeglicht-weniger-personalisierte-werbung-fuer-eu-nutzer-232313?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Meta führt auf Druck der EU-Kommission ab Januar 2026 neue Optionen für EU-Nutzer ein, die eine weniger personalisierte Werbeanzeige auf Facebook und Instagram ermöglichen. Die Kommission wird nach der Implementierung die Wirksamkeit dieser Maßnahmen zur Reduzierung des Targeted Advertising überprüfen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "KI-Tools sollen Verlage benachteiligen",
      "link": "https://kress.de/news/beitrag/151517-eu-nimmt-google-ins-visier-ki-tools-sollen-verlage-benachteiligen.html",
      "summary": "Die EU-Kommission hat eine Wettbewerbsuntersuchung gegen Google wegen der KI-Tools AI Overview und AI Mode eingeleitet, da der Konzern möglicherweise seinen privilegierten Zugang zu Webseiten für die Suchmaschine illegal zur KI-Entwicklung ausnutzt und damit andere KI-Anbieter benachteiligt. Kritisiert wird außerdem, dass Website-Betreiber nicht für die Nutzung ihrer Inhalte entschädigt werden und keine Widerspruchsmöglichkeit haben, was besonders Verlage betrifft, die durch die KI-Tools Werbeeinnahmen verlieren.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Schlütersche übernimmt Fachmagazin KI",
      "link": "https://kress.de/news/beitrag/151519-schluetersche-uebernimmt-fachmagazin-ki-kaelte-luft-klimatechnik-von-huethig.html",
      "summary": "Die Schlütersche Mediengruppe übernimmt zum 1. Januar 2026 das traditionsreiche Fachmagazin „KI – Kälte Luft Klimatechnik\" von der Hüthig Medien GmbH und erweitert damit ihr technisches Industrie-Portfolio um den wachstumsstarken Bereich der Kälte-, Klima- und Lüftungstechnik. Die Übernahme umfasst Print, E-Paper und das Onlineportal ki-portal.de des seit 62 Jahren am Markt etablierten Magazins, das sich an Ingenieurbüros, Anlagenbauer und Komponentenhersteller richtet. Der Deal ist Teil der kontinuierlichen Expansionsstrategie der Schlüterschen, die bereits 2025 den \"Mobilitätsmanager\" übernahm und sich an Crossvertise beteiligte.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "TV-Quoten & Streaming-Charts \"Die Tricks in Weihnachtsprodukten\" besiegen \"Bauer sucht Frau\" und...",
      "link": "https://meedia.de/news/beitrag/20735-quot-die-tricks-in-weihnachtsprodukten-quot-besiegen-quot-bauer-sucht-frau-quot-und-quot-tv-total-quot.html",
      "summary": "Das ZDF gewann am Dienstagabend die Prime Time bei den 14-49-Jährigen mit \"besseresser: Die Tricks in Weihnachtsprodukten\" (13,4% Marktanteil), während RTLs \"Bauer sucht Frau\" und ProSiebens \"TV total\" dahinter rangierten. Im Gesamtpublikum dominierte die ARD mit \"In aller Freundschaft\" (15,0-16,0% Marktanteil) und belegte die ersten vier Plätze der Tages-Charts. Das ZDF blieb im Gesamtpublikum mit 11,1% für \"besseresser\" unter den Erwartungen, punktete jedoch am Vorabend mit dem Handball-WM-Viertelfinale (17,4%).",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Interview mit Nasir Khawaja, Vice President DACH von Silverpush Die KI verlangt nach einer neuen Videostrategie Die Renaissance kontextueller Targeting-Formen ist eng verknüpft mit der Entwicklung der Künstlichen Intelligenz. Sie ermöglicht neue Insights, eine neue Form der Zielgruppenmodellierung und",
      "link": "https://meedia.de/news/beitrag/20685-die-ki-verlangt-nach-einer-neuen-videostrategie.html",
      "summary": "Silverpush sieht in der Entwicklung der Künstlichen Intelligenz einen Wendepunkt für kontextuelles Targeting im Video-Advertising, da KI neue Insights und Zielgruppenmodellierungen ermöglicht. Besonders bei YouTube, wo traditionelle Targeting-Methoden an ihre Grenzen stoßen, sollen KI-basierte Ansätze eine bessere Verzahnung von Targeting und Messung schaffen. Vice President DACH Nasir Khawaja plädiert für eine Neubewertung von Kontext-Targeting aufgrund der KI-Möglichkeiten.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "\"Digital First\" und \"kontextbezogen\" lauten die prägenden Stichwörter der Mediaplanung Der...",
      "link": "https://meedia.de/news/beitrag/20733-zalando-quot-digital-first-quot-und-quot-kontextbezogen-quot-lauten-die-praegenden-stichwoerter-der-mediaplanung.html",
      "summary": "Zalando verfolgt 2024 eine \"Digital First\"-Strategie mit kontextbezogener Werbeplatzierung, die beispielsweise In-App-Ads auf Tinder, Präsenz im Netflix-Umfeld von Weihnachtsfilmen und Spotify-Playlist-Sponsoring umfasst. Das Unternehmen arbeitet weiterhin mit den Mediaagenturen iProspect und Unbound Media zusammen, die verstärkt auf Zalandos First-Party-Daten zugreifen können. Diese Strategie zielt darauf ab, durch kontextuelle Relevanz maximale emotionale Wirkung zu erzielen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "1 holt sich prominente Verstärkung für den True-Crime-Freitag bei Kabel Eins.",
      "link": "https://meedia.de/news/beitrag/20734-true-crime-reihe-kabel-eins-verpflichtet-uwe-ochsenknecht.html",
      "summary": "ProSiebenSat.1 startet am 9. Januar bei Kabel Eins die fünfteilige True-Crime-Reihe „Uwe Ochsenknecht präsentiert: Die 7 Todsünden\", die freitags um 20.15 Uhr reale deutsche Mordfälle behandelt. Ochsenknecht fungiert als Moderator und Sprecher, wobei die Fälle nach den kirchlichen Todsünden (Habgier, Hochmut, Wollust etc.) kategorisiert werden. Die Sendung verstärkt Kabel Eins' erfolgreiche True-Crime-Programmstrategie am Freitagabend in direkter Konkurrenz zu den ZDF-Krimis.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Es soll um 330 Millionen US-Dollar gehen IBM startet Pitch um seinen globalen Mediaetat Der...",
      "link": "https://meedia.de/news/beitrag/20731-ibm-startet-pitch-um-seinen-globalen-mediaetat.html",
      "summary": "IBM startet einen Pitch um seinen globalen Mediaetat im Wert von geschätzt 330 Millionen US-Dollar, der die komplette Mediaklaviatur von Planung bis Optimierung für alle Werbekanäle umfasst. Die bisherige Betreuungsagentur WPP Media (Essence Mediacom, Wavemaker) wird sich nicht am Pitch beteiligen und den Etat voraussichtlich verlieren, während die WPP-Kreativagentur Ogilvy weiterhin IBM betreut. Der Fokus der Medienausgaben liegt auf IBMs Cloud-Angeboten, KI-Services (Watson AI) und Beratungsdienstleistungen zur Positionierung als führender Unternehmens-IT-Anbieter.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Synergien oder Krise? Teads gibt Entlassungen bekannt Teads entlässt knapp zehn Prozent seiner Belegschaft, berichtet \"Business Insider\".",
      "link": "https://meedia.de/news/beitrag/20728-teads-gibt-entlassungen-bekannt.html",
      "summary": "Teads entlässt knapp zehn Prozent seiner rund 1.800 Mitarbeitenden aufgrund von Traffic-Verlusten bei Publishern und einer schwieriger als erwarteten Integration der vor zehn Monaten abgeschlossenen Outbrain-Übernahme. Das AdTech-Unternehmen befindet sich in einer kritischen Lage mit über 90 Prozent Marktwertverlusten im laufenden Jahr und einem Aktienkurs, der seit dem Börsengang 2021 von 15 Euro auf heute 50 Cent gefallen ist.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Die Oktober-Zahlen von digital i \"The Woman in Cabin 10\" und \"Die Geschichte von Ed Gein\" mit...",
      "link": "https://meedia.de/news/beitrag/20729-quot-the-woman-in-cabin-10-quot-und-quot-die-geschichte-von-ed-gein-quot-mit-grandiosen-zuschauerzahlen-in-deutschland.html",
      "summary": "Die Oktober-Streaming-Charts von digital i zeigen Netflix-Produktionen als klare Marktführer: \"The Woman in Cabin 10\" dominierte mit knapp 2 Millionen deutschen Haushalten vor Prime Videos \"Play Dirty\" (1,92 Mio.), während bei Serien \"Monster: Die Geschichte von Ed Gein\" mit durchschnittlich 1,63 Millionen Haushalten führte. Bemerkenswert ist der anhaltende Erfolg von \"KPop Demon Hunters\", das bereits vier Monate in den Top-15 steht und kumuliert über 4,6 Millionen deutsche Haushalte erreichte.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Channel 4 poaches new chief executive Priya Dogra from Sky",
      "link": "https://www.theguardian.com/media/2025/dec/10/channel-4-poaches-new-chief-executive-priya-dogra-from-sky",
      "summary": "Channel 4 hat Priya Dogra, bisher Leiterin für Werbung und Daten bei Sky, als neue CEO verpflichtet, die Anfang 2025 die Nachfolge von Alex Mahon antreten soll. Die Personalie erfolgt zu einem kritischen Zeitpunkt, da Channel 4 mit der drohenden 1,6 Milliarden Pfund schweren Übernahme von ITV durch Comcast (Skys Mutterkonzern) konfrontiert ist, was die größte Bedrohung in der 40-jährigen Geschichte des staatlichen Senders darstellen würde. Dogra, die zuvor bei Warner Bros Discovery tätig war, übernimmt die Führung des werbefinanzierten Senders in einer Phase grundlegender Umwälzungen der britischen TV-Werbelandschaft.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Netflix faces consumer class-action lawsuit over $72bn Warner Bros deal",
      "link": "https://www.theguardian.com/business/2025/dec/09/netflix-consumer-lawsuit-warner-bros-deal",
      "summary": "Netflix wird mit einer Sammelklage von Verbrauchern konfrontiert, die die geplante 72-Milliarden-Dollar-Übernahme von Warner Bros Discovery's Studio- und Streaming-Geschäft blockieren will. Die Kläger argumentieren, dass der Deal den Wettbewerb im US-amerikanischen Video-on-Demand-Markt reduzieren würde, während Netflix die Klage als unbegründet bezeichnet und Paramount gleichzeitig mit einem feindlichen Gegenangebot von 108,4 Milliarden Dollar konkurriert.",
      "score": 10
    },
    {
      "source": "Guardian Media",
      "title": "Netflix v Paramount: Trump wades into Warner Bros battle – The Latest",
      "link": "https://www.theguardian.com/news/audio/2025/dec/09/netflix-v-paramount-trump-wades-into-warner-bros-battle-the-latest",
      "summary": "Donald Trump hat angekündigt, sich in die Übernahme-Schlacht um Warner Bros Discovery einzumischen, bei der Netflix und Paramount um die Kontrolle des Unterhaltungskonzerns kämpfen. Der US-Präsident will bei der Entscheidung über den Verkauf des Unternehmens eine aktive Rolle spielen. Die Übernahme-Schlacht hat damit eine politische Dimension erhalten, die den Ausgang des Deals beeinflussen könnte.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "‘Saiyaara’ Named IMDb’s Most Popular Indian Film Of 2025",
      "link": "https://deadline.com/2025/12/saiyaara-named-imdb-most-popular-film-2025-1236644212/",
      "summary": "\"Saiyaara\", der Romantikfilm von Mohit Suri mit den Newcomern Ahaan Panday und Aneet Padda, wurde von IMDb zum populärsten indischen Film 2025 gekürt und übertraf damit Titel wie \"Mahavatar Narsimha\" und \"Chhaava\". Der von Yash Raj Films produzierte Film setzte sich gegen eine diverse Liste durch, die fünf Hindi-, zwei Tamil- sowie je einen Kannada- und Malayalam-Titel umfasste. Bemerkenswert ist, dass mit \"Mahavatar Narsimha\" erstmals ein Animationsfilm in die jährliche Top-Liste aufgenommen wurde.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Netflix’s ‘The Hunting Wives’ Season 2 Cast Adds John Stamos, Dale Dickey & Cam Gigandet In Recurring Roles",
      "link": "https://deadline.com/2025/12/the-hunting-wives-season-2-cast-netflix-1236644056/",
      "summary": "Netflix hat für die zweite Staffel der Serie \"The Hunting Wives\" John Stamos, Dale Dickey und Cam Gigandet in wiederkehrenden Rollen gecastet, während die Produktion bereits läuft. Die auf May Cobbs Roman basierende Serie von Rebecca Cutter war in der ersten Staffel ein internationaler Erfolg mit über 20 Millionen Views trotz US-exklusiver Verfügbarkeit. Staffel 2 setzt die Geschichte um Sophie (Brittany Snow) und Margo (Malin Akerman) fort, die trotz Unstimmigkeiten durch alte Geheimnisse und neue Feinde wieder zusammengeführt werden.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘Lupin’ Part 4 Gets Premiere Window At Netflix",
      "link": "https://deadline.com/2025/12/lupin-part-4-release-date-netflix-omar-sy-1236643993/",
      "summary": "Netflix hat bekannt gegeben, dass die vierte Staffel der französischen Serie \"Lupin\" im Herbst 2026 Premiere haben wird, mit Omar Sy als wiederkehrendem Hauptdarsteller Assane Diop. Die neue Staffel knüpft an das Ende von Teil 3 an, in dem sich der Gentleman-Dieb der Polizei gestellt hat und nun im Gefängnis sitzt. Die Serie wird weiterhin von George Kay und François Uzan entwickelt und von Gaumont in Zusammenarbeit mit Carrousel Studios produziert.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "U.K. Broadcaster Channel 4 Names Sky and Former Warner Bros. Discovery Exec Priya Dogra CEO",
      "link": "https://www.hollywoodreporter.com/business/business-news/channel-4-new-ceo-priya-dogra-1236445476/",
      "summary": "Channel 4 hat Priya Dogra zur neuen CEO ernannt, die im März 2025 die Nachfolge von Alex Mahon antritt und derzeit als Chief Advertising, Group Data und New Revenue Officer bei Sky tätig ist. Dogra bringt 14 Jahre Erfahrung bei Warner Bros. Discovery mit, wo sie zuletzt als EMEA-Präsidentin und Managing Director fungierte. Die Ernennung erfolgte nach einem Auswahlverfahren, in dem auch Channel 4's COO Jonathan Allan und Netflix's EMEA-Partnerships-VP Emma Lloyd als Finalisten galten.",
      "score": 10
    },
    {
      "source": "Hollywood Reporter",
      "title": "DIRECTV Sets New ‘Premium Channel Add-Ons’ to Help Viewers Personalize Their Content",
      "link": "https://www.hollywoodreporter.com/lifestyle/lifestyle-news/best-directv-premium-add-on-channels-list-price-details-1236446080/",
      "summary": "DIRECTV erweitert sein Streaming-Angebot um personalisierbare \"Premium Channel Add-Ons\", die zusätzlich zu den über 90 Basiskanälen buchbar sind. Das Portfolio umfasst Premium-Dienste wie HBO Max, Starz und Cinemax, Sport-Pakete wie NBA League Pass Premium, sowie genre-spezifische und internationale Kanäle für zielgruppenorientierte Inhalte. Die Add-On-Strategie ermöglicht es Nutzern, ihre Streaming-Erfahrung individuell anzupassen und erweitert DIRECTVs Position im Live-TV-Streaming-Markt.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Is the Netflix-Warner Bros. Deal “Pro-Worker”? Lindsay Dougherty Wants to See the Data",
      "link": "https://www.hollywoodreporter.com/business/business-news/lindsay-dougherty-netflix-warners-deal-david-zaslav-1236445821/",
      "summary": "Netflix-Co-CEO Ted Sarandos bezeichnet die geplante Warner Bros. Discovery-Übernahme als \"pro-worker\" und \"arbeitsplatzschützend\", kontaktierte proaktiv Gewerkschaftsführer zur Erklärung des Deals. Teamsters-Führerin Lindsay Dougherty fordert jedoch konkrete Daten und Belege für diese Behauptungen, da Netflix faktisch einen der größten Hollywood-Arbeitgeber und Konkurrenten um Talente und Crews vom Markt nehmen würde.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "Priya Dogra Appointed Chief Executive of U.K. Public Service Broadcaster Channel 4",
      "link": "https://variety.com/2025/tv/global/priya-dogra-chief-executive-u-k-broadcaster-channel-4-1236605146/",
      "summary": "Priya Dogra, derzeit Chief Advertising Group Data and New Revenue Officer bei Sky, wurde zur neuen Chief Executive des britischen öffentlich-rechtlichen Senders Channel 4 ernannt und wird das Amt im März 2026 antreten. Die erfahrene TV-Managerin bringt über zwei Jahrzehnte Branchenerfahrung mit, darunter 14 Jahre bei Time Warner/WarnerMedia und Warner Bros. Discovery, wo sie als President und Managing Director für die EMEA-Region tätig war. Dogra verfügt über umfassende Expertise in den Bereichen Programmierung, Produktion, Strategie, M&A sowie Geschäftsentwicklung.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "JioHotstar Executives Detail $445 Million South India Strategy as Viewership Surges 160%",
      "link": "https://variety.com/2025/tv/news/jiohotstar-executives-445-million-south-india-strategy-1236605057/",
      "summary": "JioHotstar investiert 445 Millionen US-Dollar in seine Süd-Indien-Strategie, nachdem die Sehzeit in den vergangenen 10 Monaten um 160% gestiegen ist. Die südindische Region (Tamil, Telugu, Kannada, Malayalam) macht mittlerweile 35% der Entertainment-Sehzeit und 25% der Gesamtzuschauerzahlen aus, wobei Nutzer dort 70% mehr Zeit auf der Plattform verbringen als der nationale Durchschnitt. Die Investition zielt darauf ab, das regionale Programmangebot deutlich auszuweiten, um das anhaltende Wachstum zu unterstützen.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "Aryan Khan’s Netflix Series ‘The Ba***ds of Bollywood’ Tops IMDb’s 2025 Most Popular Indian Shows (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/aryan-khan-bads-of-bollywood-imdb-top-indian-series-2025-1236604983/",
      "summary": "Aryan Khans Netflix-Serie \"The Bastards of Bollywood\" führt IMDbs Ranking der beliebtesten indischen Serien 2025 an, basierend auf Seitenaufrufen von über 250 Millionen monatlichen Besuchern weltweit. Die Top 10 wird stark von Crime-Thrillern dominiert (7 von 10 Titeln), wobei sechs Einträge neue Staffeln bestehender Franchises darstellen. Netflix und Prime Video teilen sich mit je vier Titeln die Dominanz der Streaming-Plattformen, gefolgt von JioHotstar mit zwei Einträgen.",
      "score": 8
    }
  ]
}