{
  "date": "2025-11-16",
  "articles": [
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zweiwöchigen Verhandlungen ihren Streit um Verbreitungsgebühren (\"carriage fees\") beigelegt und einen neuen mehrjährigen Vertrag geschlossen. Während des Konflikts waren Disney-Kanäle wie ABC und ESPN seit dem 30. Dezember nicht über YouTube TV verfügbar. Die Einigung erfolgte rechtzeitig vor wichtigen Sport-Events, nachdem auch technische Aspekte der Inhaltseinbindung und Kontrolle über Nutzerdaten strittig waren.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "Zusammenfassung nicht verfügbar.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben verschiebt das Reality-Format \"Die Abrechnung\" aufgrund schwacher linearer Quoten aus der Primetime ins Nachtprogramm. Als Folge dieser Programmänderung wird auch \"Das große Promi-Büßen\" weiter nach hinten verlegt und läuft nun erst um 3:45 Uhr.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Deutsche Welle erhält zehn Millionen weniger als geplant",
      "link": "https://www.dwdl.de/nachrichten/104527/deutsche_welle_erhaelt_zehn_millionen_weniger_als_geplant/",
      "summary": "Der Haushaltsausschuss des Bundestages hat den für 2025 geplanten Etat der Deutschen Welle um zehn Millionen Euro auf 395,5 Millionen Euro gekürzt. Trotz der Kürzung gegenüber den ursprünglichen Regierungsplänen erhält der Auslandssender dennoch mehr Mittel als im Jahr 2024. Die DW-Aufsichtsgremien reagieren empört auf die Budgetkürzung, die dem Sender voraussichtlich operative Schwierigkeiten bereiten wird.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "summary": "Die TVN Group übernimmt zum Jahreswechsel die Hannoveraner Produktionsfirma TV Plus, die seit 1997 die \"Bingo!\"-Show für den NDR produziert. Laut CEO Markus Osthaus sollen durch die Integration Synergien zwischen redaktioneller Kompetenz und technischer Exzellenz geschaffen werden. Beide Unternehmen haben ihren Sitz in Hannover.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drehstart für neue Netflix-Dramedy \"Love & Chaos\"",
      "link": "https://www.dwdl.de/nachrichten/104520/drehstart_fuer_neue_netflixdramedy_love__chaos/",
      "summary": "Die Produktionsfirma btf startet die Dreharbeiten für ihre neue Netflix-Dramedy \"Love & Chaos\" mit Anne Schäfer und Simon Ludwig in den Hauptrollen sowie Hermine Huntgeburth und Charlotte Rolfes als Regisseurinnen. Nach den erfolgreichen Serien \"How to sell drugs online (fast)\" und \"King of Stonks\" ist dies das dritte Netflix-Projekt der btf. Ein Netflix-Start ist für 2024 geplant.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "TV-Comeback: Jürgen Klopp wird WM-Experte bei MagentaTV",
      "link": "https://www.dwdl.de/nachrichten/104518/tvcomeback_juergen_klopp_wird_wmexperte_bei_magentatv/",
      "summary": "MagentaTV hat sich für die WM 2026 die Dienste von Jürgen Klopp als TV-Experte gesichert, der damit sein Fernseh-Comeback gibt. Nach Thomas Müller gelingt der Telekom damit ein weiterer prominenter Personal-Coup für ihr WM-Team, das auch Johannes B. Kerner umfasst. MagentaTV überträgt alle 104 WM-Spiele live, davon 44 exklusiv.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"LOL Next\": Prime Video macht \"LOL\"-Spinoff mit Hazel Brugger",
      "link": "https://www.dwdl.de/nachrichten/104514/lol_next_prime_video_macht_lolspinoff_mit_hazel_brugger/",
      "summary": "Prime Video kündigt für 2026 das Spin-off \"LOL Next\" an, bei dem Hazel Brugger den Kontrollraum übernimmt und das erfolgreiche Format \"LOL: Last One Laughing\" erweitert. Das neue Format wird vier Episoden umfassen und folgt dem bewährten Konzept, bei dem Teilnehmer ernst bleiben müssen, während andere versuchen, sie zum Lachen zu bringen. Die Ankündigung erfolgte strategisch während der Bambi-Verleihung, bei der Brugger in der Kategorie Comedy ausgezeichnet wurde.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Disney kratzt an der Marke von 200 Millionen Streaming-Abos",
      "link": "https://www.dwdl.de/nachrichten/104511/disney_kratzt_an_der_marke_von_200_millionen_streamingabos/",
      "summary": "Disney erreicht mit seinen Streaming-Diensten Disney+ und Hulu zusammen 196 Millionen Abonnenten und nähert sich damit der 200-Millionen-Marke. Während das Streaming-Geschäft erfolgreich wächst und Analysten ihre langfristigen Prognosen nach oben korrigieren, bleibt das traditionelle TV-Geschäft weiterhin problematisch. Der Streaming-Erfolg kann die anhaltenden Schwierigkeiten im linearen Fernsehen jedoch nicht vollständig kompensieren.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Leonine räumt auf: SEO Entertainment geht in Madame Zheng auf",
      "link": "https://www.dwdl.de/nachrichten/104501/leonine_raeumt_auf_seo_entertainment_geht_in_madame_zheng_auf/",
      "summary": "Leonine strukturiert seinen Non-Fiction-Bereich um: SEO Entertainment wird nach 18 Jahren als eigenständige Produktionsfirma aufgelöst und als Label in Madame Zheng Production integriert. SEO-Gründer Gillad Osterer verlässt das Unternehmen, während Tina Wagner weiterhin die Geschäftsführung von Madame Zheng leitet.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Joyn schickt Lilly Becker und Joey Kelly in den Urwald",
      "link": "https://www.dwdl.de/nachrichten/104506/joyn_schickt_lilly_becker_und_joey_kelly_in_den_urwald/",
      "summary": "Joyn produziert für 2026 die Abenteuer-Doku \"Surviving Amazonas - Die Prüfung der Shanenawa\", bei der acht Prominente inklusive Lilly Becker und Joey Kelly zehn Tage lang bei dem indigenen Stamm der Shanenawa im brasilianischen Urwald leben. Das Format reiht sich in den Trend von Reality-Formaten mit Survival- und Abenteuer-Aspekten ein, wobei die Teilnehmer sich vollständig in das traditionelle Stammesleben integrieren sollen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ÖRR-Reform passiert erste Hürde in Brandenburg",
      "link": "https://www.dwdl.de/nachrichten/104505/oerrreform_passiert_erste_huerde_in_brandenburg/",
      "summary": "Der Reformstaatsvertrag für die öffentlich-rechtlichen Medien hat in Brandenburg eine erste parlamentarische Hürde genommen, nachdem bereits Sachsen knapp zugestimmt hatte. Brandenburg gilt als letzter kritischer \"Wackelkandidat\" bei der Ratifizierung, während noch Entscheidungen in Nordrhein-Westfalen und Niedersachsen ausstehen. Alle 16 Landesparlamente müssen bis Ende November über den Staatsvertrag abstimmen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Coesfeld wird Bertelsmann-Chef, Schwebig führt RTL Group",
      "link": "https://www.dwdl.de/nachrichten/104502/coesfeld_wird_bertelsmannchef_schwebig_fuehrt_rtl_group/",
      "summary": "Bertelsmann hat die Nachfolge für CEO Thomas Rabe geregelt: Thomas Coesfeld, Enkel des Bertelsmann-Gründers, übernimmt Anfang 2027 die Konzernspitze. Als neuer CEO der RTL Group wird ab Mai 2026 Clément Schwebig eingesetzt, der bisher bei Warner Bros. Discovery für Westeuropa und Afrika verantwortlich war.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSiebenSat.1: Weniger Umsatz und wenig Hoffnung",
      "link": "https://www.dwdl.de/nachrichten/104500/prosiebensat1_weniger_umsatz_und_wenig_hoffnung/",
      "summary": "ProSiebenSat.1 verzeichnete im dritten Quartal einen Umsatzrückgang von sieben Prozent aufgrund des anhaltend schwierigen TV-Werbemarkts, was jedoch im Rahmen der angepassten Erwartungen lag. Der Konzern kämpft weiterhin mit strukturellen Problemen im deutschen Werbemarkt, nachdem bereits im zweiten Quartal der Umsatz um 17 Prozent eingebrochen war. Trotz der negativen Entwicklung zeigt sich Konzernchef Bert Habets optimistisch für eine Erholung im zweiten Halbjahr.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Weimer setzt weiter auf Selbstverpflichtung statt Gesetz",
      "link": "https://www.dwdl.de/nachrichten/104499/weimer_setzt_weiter_auf_selbstverpflichtung_statt_gesetz/",
      "summary": "Wolfram Weimer bevorzugt vor dem Bundestagsausschuss Selbstverpflichtungen der Streaming-Anbieter gegenüber einer gesetzlichen Investitionsverpflichtung und argumentiert mit verfassungsrechtlichen Bedenken. 31 Produzenten- und Medienverbände protestieren gegen diesen Ansatz mit einer gemeinsamen Erklärung \"Gesetz statt Ausverkauf\" und fordern weiterhin eine rechtlich bindende Lösung.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "BBC should not pay Trump any money, says former director general Tony Hall",
      "link": "https://www.theguardian.com/media/2025/nov/16/bbc-should-not-pay-trump-any-money-says-former-bbc-director-general",
      "summary": "Der ehemalige BBC-Generaldirektor Lord Tony Hall spricht sich vehement dagegen aus, dass die BBC Donald Trump Geld zahlt, nachdem dieser mit einer Klage über bis zu 5 Milliarden Dollar gedroht hat. Trump plant die Klage trotz einer bereits erfolgten BBC-Entschuldigung für eine irreführende Panorama-Bearbeitung seiner Rede vom 6. Januar. Hall argumentiert, dass es nicht angemessen sei, Gebührenzahlergelder für solche Zahlungen an den US-Präsidenten zu verwenden.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Trump says he will take legal action against BBC, despite its apology",
      "link": "https://www.theguardian.com/us-news/2025/nov/15/trump-says-he-will-take-legal-action-against-bbc-despite-its-apology",
      "summary": "Trump plant trotz einer BBC-Entschuldigung rechtliche Schritte gegen den britischen Sender wegen einer irreführenden Bearbeitung seiner Rede in einer Panorama-Sendung über den Capitol-Aufstand. Der US-Präsident fordert Schadenersatz zwischen einer und fünf Milliarden Dollar. Die Kontroverse führte bereits zum Rücktritt zweier BBC-Topmanager, darunter Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Father of teen whose death was linked to social media has ‘lost faith’ in Ofcom",
      "link": "https://www.theguardian.com/technology/2025/nov/15/molly-russell-family-social-media-ofcom",
      "summary": "Ian Russell, Vater der 14-jährigen Molly Russell, die sich 2017 nach dem Konsum schädlicher Online-Inhalte das Leben nahm, fordert einen Führungswechsel bei der britischen Medienaufsichtsbehörde Ofcom. Russell kritisiert, dass Ofcom die Dringlichkeit des Online-Kinderschutzes nicht erfasse und neue digitale Gesetze nicht mit der erforderlichen Entschlossenheit durchsetze.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "‘Not for the faint-hearted’: is running the BBC an impossible job?",
      "link": "https://www.theguardian.com/media/ng-interactive/2025/nov/15/is-running-the-bbc-an-impossible-job",
      "summary": "Tim Davie ist überraschend als BBC-Generaldirektor zurückgetreten, was die Frage aufwirft, ob die Leitung der BBC aufgrund der enormen internen und externen Pressionen mittlerweile ein unlösbarer Job geworden ist. Der nächste Generaldirektor wird sich mit internen Konflikten, öffentlichem Druck und anstehenden existenziellen Verhandlungen über die Zukunft und den Auftrag der Corporation auseinandersetzen müssen.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Ex-BBC boss leads calls for end to political appointments to board",
      "link": "https://www.theguardian.com/media/2025/nov/14/ex-bbc-boss-tony-hall-political-appointments-board",
      "summary": "Ex-BBC-Generaldirektor Tony Hall fordert die Beendigung politischer Ernennungen in den BBC-Vorstand, um die Unabhängigkeit des Senders zu stärken. Abgeordnete, Gewerkschaften und BBC-Mitarbeiter verlangen die Entfernung von Robbie Gibb, dem ehemaligen Kommunikationschef von Theresa May, aus dem Vorstand. Kulturministerin Lisa Nandy kündigte an, dass die bevorstehende Charter-Überprüfung der BBC auch die politischen Ernennungspraktiken untersuchen wird.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "RedBird Capital drops £500m Telegraph takeover bid",
      "link": "https://www.theguardian.com/media/2025/nov/14/redbird-capital-drops-telegraph-bid-newspaper",
      "summary": "RedBird Capital hat sein £500 Millionen Übernahmeangebot für die Telegraph Media Group zurückgezogen, nachdem es intensive Kritik aus der Redaktion und von Branchenvertretern wegen seiner Verbindungen zu China erhalten hatte. Der Kollaps des Deals wirft die Zukunft der Daily- und Sunday-Telegraph-Titel erneut in Ungewissheit und erfolgte unter der Androhung regulatorischer Interventionen.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "What’s in a name? MS NOW – formerly MSNBC – will soon find out",
      "link": "https://www.theguardian.com/media/2025/nov/14/msnbc-name-change-ms-now",
      "summary": "MSNBC wird nach fast 30 Jahren seinen Namen zu \"MS NOW\" (My Source for News, Opinion, and the World) ändern, nachdem sich der Sender von NBC und dessen ikonischem Pfauen-Logo trennt. Das \"MS\" stammt noch aus der ursprünglichen Microsoft-Partnerschaft der 1990er Jahre, die bereits vor über einem Jahrzehnt endete. Die Umbenennung wurde während einer Veranstaltung für Superfans in New York City angekündigt und markiert einen bedeutenden Rebranding-Schritt für das liberale Nachrichtennetzwerk.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "From conscience to platforming Trump: inside the slow death of ‘woke’ ESPN",
      "link": "https://www.theguardian.com/sport/2025/nov/14/espn-pat-mcafee-donald-trump",
      "summary": "ESPN interviewte Donald Trump erstmals als amtierenden Präsidenten in der Pat McAfee Show, wobei das Gespräch stark politisch geprägt war und McAfee dem Präsidenten unkritisch eine Plattform für Selbstdarstellung bot. Der Artikel sieht dies als Beispiel für ESPNs Wandel von einem einst als \"progressiv\" kritisierten Sender hin zu einer weniger kritischen Haltung gegenüber Trump in dessen zweiter Amtszeit. Die Inszenierung der Sendung von einem Marine-Stützpunkt wird als jingoistisch und integrität untergrabend kritisiert.",
      "score": 7
    }
  ]
}