{
  "date": "2025-12-19",
  "articles": [
    {
      "source": "DWDL",
      "title": "Vox nimmt letzte \"CSI: Vegas\"-Staffel im Januar ins Programm",
      "link": "https://www.dwdl.de/nachrichten/104970/vox_nimmt_letzte_csi_vegasstaffel_im_januar_ins_programm/",
      "summary": "Vox ändert seine Januar-Programmplanung und ersetzt ab dem 21. Januar die geplanten \"Stern TV Reportagen\" durch die Free-TV-Premiere der dritten und finalen Staffel von \"CSI: Vegas\". Die zehn Folgen werden wöchentlich im Doppelpack ab 20:15 Uhr ausgestrahlt, nachdem die Serie in den USA nach nur drei Staffeln eingestellt wurde. Für Vox war \"CSI: Vegas\" zuletzt ein solider Erfolg mit rund einer Million Zuschauern und Marktanteilen zwischen 3,7 und 8,9 Prozent in der werberelevanten Zielgruppe.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Autentic ruft Pitch-Event für Doku- und Factualserien aus",
      "link": "https://www.dwdl.de/nachrichten/104967/autentic_ruft_pitchevent_fuer_doku_und_factualserien_aus/",
      "summary": "Autentic veranstaltet am 16. Juni 2025 den \"Autentic Matchmaking Day\", ein eintägiges Online-Pitching-Event für Dokumentar- und Factual-Serien, bei dem ausgewählte Produzenten mit Sendern und Plattformen vernetzt werden sollen. Für alle realisierten Projekte übernimmt Autentic die internationalen Vertriebsrechte, während die detaillierten Teilnahmebedingungen erst Ende Januar bekannt gegeben werden.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "RTL-Sender werden bis mindestens 2030 via DVB-T2 verbreitet",
      "link": "https://www.dwdl.de/nachrichten/104964/rtlsender_werden_bis_mindestens_2030_via_dvbt2_verbreitet/",
      "summary": "RTL Deutschland und Media Broadcast haben ihren DVB-T2-Vertrag vorzeitig bis Ende 2030 verlängert, wodurch alle RTL-Sender (RTL, Vox, Super RTL, RTLzwei, ntv, Nitro, VoxUp, RTLup) weiterhin in HD über das digitale Antennenfernsehen verfügbar bleiben. Die Nutzung erfordert weiterhin ein kostenpflichtiges Freenet TV-Abo (99 Euro/Jahr), dessen Abonnentenzahl trotz der Vertragsverlängerung um 10,5% auf 444.000 Kunden gesunken ist. Die Vereinbarung sichert die langfristige Verfügbarkeit der RTL-Programme über DVB-T2 HD ab, obwohl der Verbreitungsweg rückläufige Nutzerzahlen verzeichnet.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ProSieben holt \"TV Total Stand-up Club\" 2026 zurück",
      "link": "https://www.dwdl.de/nachrichten/104965/prosieben_holt_tv_total_standup_club_2026_zurueck/",
      "summary": "ProSieben bringt den \"TV Total Stand-up Club\" am 6. Januar 2026 mit acht neuen Folgen zurück, nachdem die drei Premierenfolgen 2025 schwankende Quoten zwischen 7,3 und 11,3 Prozent in der Zielgruppe erzielten. Das Stand-up-Format läuft dienstags ab 21:20 Uhr im Anschluss an Sebastian Pufpaffs \"TV Total\", das am selben Tag ebenfalls seine neue Staffel startet. Parallel dazu startet Sat.1 am 11. Februar die zehnte Staffel von \"Das große Promibacken\" mit prominenten Teilnehmern wie Arabella Kiesbauer und Thomas Hermanns.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ZDF-Wissenschaftschef Arens erhält Lifetime Achievement Award",
      "link": "https://www.dwdl.de/nachrichten/104962/zdfwissenschaftschef_arens_erhaelt_lifetime_achievement_award/",
      "summary": "Peter Arens, ZDF-Wissenschaftschef und verantwortlich für Formate wie \"Terra X\" und \"37 Grad\", wurde vom World Congress of Science and Factual Producers mit dem Lifetime Achievement Award ausgezeichnet. Die Jury würdigte seinen internationalen Ruf und seine Innovationskraft bei Wissenschafts- und Geschichtsproduktionen, die er seit 1995 entwickelt und seit 2006 als Hauptredaktionsleiter verantwortet. Der Kongress in Rio de Janeiro gilt als eine der weltweit führenden Fachkonferenzen für Wissenschaftskommunikation mit Teilnehmern wie BBC, National Geographic und PBS.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Kabel Eins nimmt die \"Steel Buddies\" ins Programm",
      "link": "https://www.dwdl.de/nachrichten/104961/kabel_eins_nimmt_die_steel_buddies_ins_programm/",
      "summary": "Kabel Eins übernimmt ab 5. Januar 2026 die Ausstrahlung alter \"Steel Buddies\"-Folgen von Warner Bros. Discovery und platziert diese werktags um 16 Uhr in der Daytime, nachdem bisherige Eigenproduktions-Wiederholungen auf diesem Sendeplatz erfolglos blieben. Die Strategie folgt dem Erfolg von Michael Manousakis' neuer Primetime-Show \"Morlock Motors\" bei Kabel Eins, die seit Oktober 2024 konstant über 7% Marktanteil in der Zielgruppe erzielt. Der Sender startet mit der ersten \"Steel Buddies\"-Folge von 2014 und hat Zugriff auf über 130 produzierte Episoden der ehemaligen DMAX-Dokusoap.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Insolvenz: Regionalsender RNF steht mal wieder vor dem Aus",
      "link": "https://www.dwdl.de/nachrichten/104959/insolvenz_regionalsender_rnf_steht_mal_wieder_vor_dem_aus/",
      "summary": "Der Regionalsender RNF (Rhein-Neckar Fernsehen) steht nach dem Tod des geschäftsführenden Gesellschafters Joachim Schulz vor der akuten Insolvenz und muss bis zum 19. Dezember eine finanzielle Lösung finden, um den Sendebetrieb aufrechtzuerhalten. Der 40 Jahre alte private Regionalsender befindet sich seit 1. Dezember im vorläufigen Insolvenzverfahren, nachdem Schulz keine Nachfolgeregelungen getroffen hatte und das Unternehmen führungslos dastand. Die Belegschaft appelliert nun öffentlich an potenzielle Investoren, um den ältesten privaten Regionalsender Deutschlands vor der Einstellung zu retten.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Amazon hätte nicht ohne Zustimmung Werbung einführen dürfen",
      "link": "https://www.dwdl.de/nachrichten/104958/amazon_haette_nicht_ohne_zustimmung_werbung_einfuehren_duerfen/",
      "summary": "Das Landgericht München I hat Amazons Einführung von Werbung in Prime Video ohne explizite Kundenzustimmung als rechtswidrig eingestuft. Anders als andere Streaming-Anbieter, die neue werbebasierte Tarife einführten, zwang Amazon bestehende Kunden ab Februar 2024 in ein werbefinanziertes Modell und verlangt seitdem 3 Euro extra für Werbefreiheit. Das Gericht sah darin eine unzulässige einseitige Vertragsänderung und einen Verstoß gegen das Gesetz gegen unlauteren Wettbewerb.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Das Bewegtbild-Jahr 2025: Das epische Battle der Broadcaster",
      "link": "https://www.horizont.net/medien/nachrichten/das-bewegtbild-jahr-2025-das-epische-battle-der-broadcaster-232440?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die deutsche Bewegtbild-Branche erlebt 2025 intensive Konkurrenzkämpfe zwischen etablierten Broadcastern und neuen Marktakteuren um Marktanteile im sich wandelnden Medienlandschaft. Der Artikel charakterisiert das Jahr als strategischen Showdown mit sich verschiebenden Allianzen und disruptiven Playern. Die Entwicklungen werden als besonders dramatisch und marktverändernd eingestuft.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "Social-Media-Prognose: Wie sich TikTok, Instagram, Facebook und Co 2026 entwickeln werden",
      "link": "https://www.horizont.net/medien/nachrichten/social-media-prognose-wie-sich-tiktok-instagram-facebook-und-co-2026-entwickeln-werden-232535?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Laut der aktuellen Metricool-Studie hängt erfolgreiche Reichweitengenerierung auf Social-Media-Plattformen 2026 primär vom plattformspezifischen Verständnis ab, nicht von hoher Postingfrequenz. Die Studie analysiert die Entwicklung und Potenziale von TikTok, Instagram, Facebook und anderen Plattformen für das kommende Jahr.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Was Medienprofis 2026 anders machen sollten",
      "link": "https://kress.de/news/beitrag/151558-branchen-und-karrieretrends-was-medienprofis-2026-anders-machen-sollten.html",
      "summary": "Medienprofis stehen 2026 vor drei zentralen Herausforderungen: einem gereifteren, strategisch orientierten Umgang mit KI statt spielerischer Euphorie, anhaltenden wirtschaftlichen Schwierigkeiten mit Auswirkungen auf Umsatz und Arbeitsmarkt, sowie politischen Veränderungen. Für KI-Weiterbildungen empfiehlt Mediencoach Attila Albert mehrmonatige MAS- oder CAS-Programme statt oberflächlicher Anwenderkurse, da erste Versuche bereits auf vollständig KI-gestützte Newsportale abzielen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Video Daily: TV-Quoten & Streaming-Charts Dieter Nuhrs ARD-Jahresrückblick holt hervorragende Zahlen Starker Abend für Das Erste: Nachdem der neueste \"Flensburg-Krimi\" den Tages- und Prime-Time-Sieg gewann, holte auch \"Nuhr 2025",
      "link": "https://meedia.de/news/beitrag/20801-dieter-nuhrs-ard-jahresrueckblick-holt-hervorragende-zahlen.html",
      "summary": "Das Erste dominierte den Donnerstagabend mit dem \"Flensburg-Krimi\" (4,96 Mio. Zuschauer, 21,2% Marktanteil) als Tagessieger, gefolgt von Dieter Nuhrs Jahresrückblick (3,35 Mio., 16,8%). Das ZDF erreichte mit \"Die Bergretter\" (4,24 Mio., 18,1%) und dem Biathlon-Sprint der Frauen (1,99 Mio., 26,7%) ebenfalls starke Quoten.",
      "score": 10
    },
    {
      "source": "meedia",
      "title": "Traditionelle MEEDIA-Auswertung zum Jahresende Elmar Theveßen ist der Talkshowkönig 2025, Norbert Röttgen die Nummer 1 aus der Politik Der deutsche Talkshowkönig heißt zum zweiten Mal in Folge Elmar Theveßen. Durch die vielen Geschichten rund um Donald Trump wurde der US-Korrespondent des ZDF insgesamt 30 mal (!) in den Shows begrüßt",
      "link": "https://meedia.de/news/beitrag/20800-elmar-thevessen-ist-der-talkshowkoenig-2025-norbert-roettgen-die-nummer-1-aus-der-politik.html",
      "summary": "ZDF-US-Korrespondent Elmar Theveßen ist zum zweiten Mal in Folge Talkshowkönig mit 30 Auftritten, hauptsächlich aufgrund der Trump-Berichterstattung. Die Top 5 der MEEDIA-Auswertung besteht erstmals komplett aus Journalisten, während der erste Politiker Norbert Röttgen erst auf Platz 6 folgt. Insgesamt waren 2025 in den fünf großen deutschen Talkshows mehr Medienschaffende zu Gast als Politiker.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Nielsen-Zahlen für den November Deutscher Werbemarkt rutscht tiefer ins Brutto-Minus Die von...",
      "link": "https://meedia.de/news/beitrag/20798-deutscher-werbemarkt-rutscht-tiefer-ins-brutto-minus.html",
      "summary": "Der deutsche Werbemarkt verzeichnet laut Nielsen im November einen Bruttoumsatz von 3,87 Milliarden Euro (-2,6% zum Vorjahr), wodurch das Gesamtjahr nun 0,8% unter 2024 liegt. Hauptverantwortlich für das Minus sind TV (-4,4% auf 14,86 Mrd. Euro) und Publikumszeitschriften (-4,3% auf 2,10 Mrd. Euro), während Out-of-Home (+8,4%) und Zeitungen (+3,9%) positive Entwicklungen zeigen. Online-Vermarkter (ohne US-Plattformen) wachsen moderat um 1,3%.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Trotz starker Quartalsbilanz The Trade Desk baut Personal ab (schon wieder) Der Druck auf die Technologieunternehmen steigt weiter.",
      "link": "https://meedia.de/news/beitrag/20795-the-trade-desk-baut-personal-ab-schon-wieder.html",
      "summary": "The Trade Desk, einer der führenden Anbieter für programmatische Werbung, hat trotz starker Quartalszahlen erneut Personalabbau angekündigt und weniger als ein Prozent der Belegschaft (etwa 30-40 von 3.900 Mitarbeitern) entlassen. Dies erfolgt knapp ein Jahr nach einer größeren Umstrukturierung und trotz der Einstellung von fast 1.000 neuen Mitarbeitern in diesem Jahr. Der Schritt verdeutlicht den anhaltenden Druck auf Tech-Unternehmen im sich schnell wandelnden AdTech-Markt.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Abschied von den TV-Ausstrahlungen YouTube wird zur neuen Heimat der Oscars",
      "link": "https://meedia.de/news/beitrag/20794-youtube-wird-zur-neuen-heimat-der-oscars-weltweit-und-exklusiv-ab-2029.html",
      "summary": "Die Academy of Motion Picture Arts and Sciences hat einen wegweisenden Deal mit YouTube geschlossen: Ab 2029 werden die Oscar-Verleihungen exklusiv weltweit auf der Google-Plattform übertragen, womit das traditionsreiche Medienereignis erstmals das lineare Fernsehen verlässt. Die fünfjährige Vereinbarung (2029-2033) umfasst Live-Übertragungen für über zwei Milliarden Nutzer kostenlos, ergänzt um Red Carpet, Behind-the-Scenes-Content und mehrsprachige Features. Dieser Schritt markiert einen fundamentalen Wandel in der Verbreitungsstrategie eines der wichtigsten Entertainment-Events und unterstreicht YouTubes wachsende Bedeutung als Premium-Content-Plattform.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Wandlung zur Commerce-Media-Plattform DeutschlandCard pitcht um seinen Mediaetat Die...",
      "link": "https://meedia.de/news/beitrag/20791-deutschlandcard-pitcht-um-seinen-mediaetat.html",
      "summary": "Die Bertelsmann-Tochter DeutschlandCard führt einen Pitch um ihren siebenstelligen Mediaetat durch, der in eine strategische Transformationsphase zur Commerce-Media-Plattform fällt. Aktuell betreut die Bertelsmann-Agentur Territory Media den Etat mit Fokus auf RTL-Gruppen-Sender, während das Unternehmen mit neuer Digital-Marketing-Geschäftsführerin Eva Adelsgruber seine Marketingstrategie neu ausrichtet.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Facebook tests charging users to share links in potential blow for news outlets",
      "link": "https://www.theguardian.com/technology/2025/dec/18/facebook-tests-charging-users-to-share-links-in-potential-blow-for-news-outlets",
      "summary": "Meta testet ein System, bei dem Facebook-Nutzer ohne Meta Verified-Abonnement (ab £9.99/Monat) nur noch zwei externe Links pro Monat teilen können, was Teil einer Strategie zur Förderung kostenpflichtiger Abonnements ist. Der Test betrifft derzeit nur eine begrenzte Anzahl von Facebook-Seiten und Profilen im Professional Mode, könnte jedoch Nachrichtenorganisationen erheblich schaden, da weniger Nutzer ihre Inhalte teilen könnten. Dies würde einen weiteren Rückschlag für Medienunternehmen bedeuten, die bereits 2024 einen 50%igen Rückgang des Facebook-Traffics verzeichneten, nachdem Meta 2023 News-Inhalte depriorisiert hatte.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Brendan Carr admits his FCC is Trump’s journalism police | Seth Stern and Clayton Weimers",
      "link": "https://www.theguardian.com/commentisfree/2025/dec/18/brendan-carr-fcc-trump-journalism-police",
      "summary": "FCC-Chef Brendan Carr hat bei einer Senatsanhörung eingeräumt, dass die FCC unter Trump keine unabhängige Behörde mehr ist, sondern als Instrument der präsidialen Agenda fungiert - die Agentur entfernte daraufhin stillschweigend Verweise auf ihre Unabhängigkeit von ihrer Website. Die Autoren kritisieren, dass Carr als politisch abhängiger Akteur nicht gleichzeitig beanspruchen kann, journalistische Inhalte unter dem \"öffentlichen Interesse\"-Standard zu regulieren, da er per Definition die Interessen seines Chefs Trump verfolgt. Daten der Press Freedom Foundation belegen, dass alle Carr'schen Untersuchungen gegen Medienunternehmen sich gegen Trumps politische Gegner richteten.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Trump Media announces $6bn merger plan with fusion power company",
      "link": "https://www.theguardian.com/media/2025/dec/18/truth-social-merger-fusion-power-tae",
      "summary": "Trump Media and Technology Group (TMTG), Eigentümer der Truth Social-Plattform, gab eine 6-Milliarden-Dollar-Fusion mit dem Fusionsenergie-Unternehmen TAE Technologies bekannt, um auf den KI-bedingten Energieboom zu reagieren. Die kombinierte Entität plant den Bau des \"weltweit ersten kommerziellen Fusionskraftwerks\" zur Versorgung von KI-Rechenzentren, wobei beide Unternehmen jeweils etwa 50% der fusionierten Firma besitzen werden. Der Deal soll Mitte 2026 abgeschlossen werden und ließ die TMTG-Aktien um 27% steigen, während das verlustbringende Social-Media-Geschäft von Trump Media zuletzt nur 927.900 Dollar Umsatz im Quartal erzielte.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "Love Island is UK’s most complained about programme of 2025, says Ofcom",
      "link": "https://www.theguardian.com/tv-and-radio/2025/dec/18/love-island-itv-uk-most-complained-about-programme-2025-ofcom",
      "summary": "Love Island wurde 2025 zum meistbeschwerten TV-Programm in Großbritannien, nachdem über 7.500 Beschwerden bei Ofcom eingingen, hauptsächlich wegen des vermeintlichen Mobbings der Kandidatin Shakira Khan durch andere weibliche Teilnehmerinnen. Die drei aufeinanderfolgenden Episoden im Juli führten die Beschwerde-Charts an, wobei allein die Sendung vom 24. Juli 3.547 Beschwerden erhielt. Trotz der massiven Kritik entschied Ofcom letztendlich, keine Untersuchung einzuleiten.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Trump’s $10bn attack on the BBC doesn’t have to make sense. In his absurd world, he has already won | Jane Martinson",
      "link": "https://www.theguardian.com/commentisfree/2025/dec/17/donald-trump-bbc-attack-legal-action",
      "summary": "Donald Trump hat eine 10-Milliarden-Dollar-Klage gegen die BBC eingereicht, die als absurder Angriff auf den britischen öffentlich-rechtlichen Rundfunk gewertet wird. Die Autorin Jane Martinson argumentiert, dass diese rechtliche Aktion bereits erfolgreich ist, da sie mediale Aufmerksamkeit erzeugt und der unter Druck stehenden BBC schadet, unabhängig davon, ob die Klage rechtlich fundiert ist. Sie kritisiert, dass Premierminister Starmer nicht entschieden genug gegen Trumps Einschüchterungstaktiken vorgeht, obwohl einige Politiker bereits eine härtere Haltung fordern.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Wednesday briefing: What’s at stake for the BBC as it faces further funding questions",
      "link": "https://www.theguardian.com/world/2025/dec/17/wednesday-briefing-whats-at-stake-for-the-bbc-as-it-faces-further-funding-questions",
      "summary": "Die BBC steht unter doppeltem Druck: Donald Trump hat eine 10-Milliarden-Dollar-Klage wegen einer als \"fehlerhaft\" eingestuften Bearbeitung seiner Rede in einer Panorama-Dokumentation eingereicht, was bereits zum Rücktritt von Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness führte. Parallel dazu hat die britische Regierung eine Überprüfung der BBC-Finanzierung für die 2030er Jahre eingeleitet, die Alternativen zur Rundfunkgebühr wie Abonnements oder Werbung prüft, während die Zahl der Gebührenzahler sinkt.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Historical Comedy ‘Regency’ From Tara Hernandez Lands Pilot Order At CBS",
      "link": "https://deadline.com/2025/12/regency-comedy-tara-hernandez-pilot-cbs-1236653172/",
      "summary": "CBS hat eine Pilotbestellung für die historische Multi-Cam-Sitcom \"Regency\" von Tara Hernandez (The Big Bang Theory, Young Sheldon) und Warner Bros. Television erteilt, die für die Saison 2026/27 in Betracht kommt. Die Serie folgt der bürgerlichen Familie Tillbrook im England des 19. Jahrhunderts und stellt eine historische Variation der klassischen Familien-Sitcom dar. Dies ist CBS' zweite Comedy-Pilotbestellung nach \"Eternally Yours\" von den Ghosts-Machern Joe Port und Joe Wiseman.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Sony Strikes $457M Deal To Acquire Majority Stake In Peanuts Brand",
      "link": "https://deadline.com/2025/12/peanuts-brand-sold-sony-deal-1236653166/",
      "summary": "Sony erwirbt für 457 Millionen US-Dollar WildBrains 41%-Anteil an Peanuts Holdings LLC, wodurch Sony seine Beteiligung an der Peanuts-Marke (Charlie Brown, Snoopy) von 39% auf 80% erhöht. Die Schulz-Familie behält ihre 20%-Beteiligung, während Sony Music Entertainment Japan federführend das Management der Marke übernimmt. Die Transaktion macht Peanuts Holdings zu einer konsolidierten Tochtergesellschaft der Sony Group.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "New Warner Bros. Contemporary Film Label Being Launched By Neon Execs Christian Parkes, Jason Wald & Spencer Collantes",
      "link": "https://deadline.com/2025/12/warner-bros-new-contmporary-film-label-1236653027/",
      "summary": "Warner Bros. Motion Picture Group startet ein neues Contemporary Film Label unter der Leitung von Ex-Neon-CMO Christian Parkes, zusammen mit den ehemaligen Neon-Executives Jason Wald (Head of Acquisitions & Production) und Spencer Collantes (VP Marketing & Creative). Das Label fokussiert sich auf kostengünstige globale Kinostarts mit innovativen Marketingkampagnen und zielt darauf ab, neue Filmemacher zu fördern sowie die Nachfrage der Kinobetreiber nach vielfältigen Inhalten jenseits von Blockbustern zu bedienen. Die offizielle Namensgebung wird bis zum Sundance Film Festival im Januar erwartet.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "Japan’s Toho Moves to Capitalize on Europe’s Anime Boom",
      "link": "https://www.hollywoodreporter.com/business/business-news/japans-toho-moves-to-capitalize-on-europes-anime-boom-1236454699/",
      "summary": "Toho etabliert eine europäische Zentrale in London und erwirbt den britischen Anime-Distributor Anime Limited sowie eine strategische Partnerschaft mit Plaion Pictures, um vom wachsenden europäischen Anime-Boom zu profitieren. Die Expansion folgt auf die Akquisition des US-Distributors GKIDS und die Gründung von Toho Entertainment Asia in Singapur, wodurch das Unternehmen nun in allen drei Hauptmärkten vertreten ist. Diese Strategie reagiert auf die steigende globale Nachfrage nach japanischen Inhalten, wie der Erfolg von \"Demon Slayer: Infinity Castle\" mit 715 Millionen Dollar Box Office zeigt.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Colombia Boosts 2026 Tax Credit Allocation for Foreign Productions to Record $90 Million",
      "link": "https://www.hollywoodreporter.com/business/business-news/colombia-2026-tax-credit-budget-foreign-productions-cina-1236454508/",
      "summary": "Kolumbien erhöht 2026 das Budget für Steuergutschriften ausländischer Film-, TV- und Videospielproduktionen um 49% auf ein Rekordniveau von 90 Millionen US-Dollar über das CINA-Programm (Audiovisual Investment Certificate). Das Land bietet zwei Anreizprogramme: CINA mit 35% übertragbaren Steuergutschriften und den Colombia Film Fund mit 40% Cash-Rabatt auf audiovisuelle Dienstleistungen. Seit der Einführung unterstützte CINA über 165 internationale Projekte und generierte Investitionen von 861 Millionen US-Dollar sowie über 130.000 Arbeitsplätze.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Last Samurai Standing’ Renewed for Season 2 at Netflix",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/netflix-last-samurai-standing-season-2-1236453898/",
      "summary": "Netflix hat die japanischePerioden-Actionserie \"Last Samurai Standing\" für eine zweite Staffel verlängert, nachdem sie sich zu einem globalen Breakout-Hit entwickelt und die Netflix Global Top 10 Charts angeführt hat. Die auf Shogo Imamuras preisgekröntem Roman basierende Meiji-Ära-Serie erreichte Platz 1 in den Top 10 von 88 Ländern und erhielt als erste rein japanische Produktion eine Critics' Choice Awards-Nominierung in der Kategorie beste fremdsprachige Serie.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "SAG-AFTRA to Kick Off the 2026 Union Negotiations Cycle",
      "link": "https://www.hollywoodreporter.com/business/business-news/sag-aftra-2026-negotiation-dates-revealed-1236454630/",
      "summary": "SAG-AFTRA wird am 9. Februar 2026 als erste der drei großen Hollywood-Gewerkschaften die Verhandlungen für einen neuen Dreijahresvertrag mit der AMPTP beginnen, knapp drei Jahre nach den Streiks von 2023. Die Reihenfolge der Verhandlungen ist strategisch wichtig, da die erste erzielte Einigung als \"Pattern\" für die nachfolgenden Verhandlungen der Writers Guild und Directors Guild dienen kann. Falls keine frühzeitige Einigung erreicht wird, sind weitere Verhandlungsrunden vor Ablauf des aktuellen Vertrags am 30. Juni geplant.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "Colombia Boosts Tax Incentive CINA to Record Amount for 2026",
      "link": "https://variety.com/2025/film/news/colombia-boosts-tax-incentive-2026-1236612415/",
      "summary": "Kolumbien erhöht sein CINA-Steueranreizsystem für 2026 um 49% auf eine Rekordsumme von 90 Millionen US-Dollar, nachdem das vorherige Budget von 60 Millionen bereits im September vollständig ausgeschöpft war. Das Programm bietet 35% übertragbare Steuergutschriften für audiovisuelle Produktionen und unterstützte 2025 insgesamt 32 internationale Projekte von Disney+, Sony Pictures, Paramount, Netflix und Amazon mit geschätzten Investitionen von 188 Millionen US-Dollar. Seit der Einführung hat CINA über 165 internationale Projekte gefördert und mehr als 861 Millionen US-Dollar an Investitionen sowie über 130.000 direkte Arbeitsplätze generiert.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "CBS Orders Comedy Pilot ‘Regency,’ From ‘The Big Bang Theory’ Alum Tara Hernandez",
      "link": "https://variety.com/2025/tv/news/cbs-comedy-pilot-regency-tara-hernandez-1236612366/",
      "summary": "CBS hat den Comedy-Pilot \"Regency\" von Tara Hernandez (\"The Big Bang Theory\", \"Young Sheldon\") für die TV-Saison 2026-2027 bestellt. Die Multi-Camera-Sitcom von Warner Bros. TV ist als historische Familienserie konzipiert und spielt im England des 19. Jahrhunderts rund um die gehobene Mittelschichtsfamilie Tillbrooks. Der Pilot ist Teil von CBS' verstärkter Comedy-Entwicklungsstrategie, die mehrere neue Projekte parallel vorantreibt.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Sony to Acquire Control of Peanuts in $457 Million Deal",
      "link": "https://variety.com/2025/film/news/sony-acquire-peanuts-457-million-deal-1236612363/",
      "summary": "Sony Pictures Entertainment und Sony Music Entertainment Japan erwerben für 457 Millionen US-Dollar einen 41%-Anteil an Peanuts Holdings LLC vom kanadischen Medienunternehmen WildBrain. Durch diese Übernahme wird Sony zusammen mit seinem bestehenden 39%-Anteil eine 80%-Mehrheitsbeteiligung an der Peanuts-Franchise (Snoopy, Charlie Brown) halten, während die Familie Schulz die verbleibenden 20% behält. Die Transaktion macht Peanuts Holdings zu einer konsolidierten Tochtergesellschaft der Sony Group, wobei Sony Music Japan die Führung der Geschäfte übernimmt.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "‘Labubu’ Movie Enlists ‘Wonka’ and ‘Paddington’ Director Paul King",
      "link": "https://variety.com/2025/film/news/labubu-movie-wonka-paddington-director-paul-king-1236612320/",
      "summary": "Sony Pictures hat Paul King, Regisseur von \"Wonka\" und den \"Paddington\"-Filmen, für einen Live-Action-Film basierend auf den beliebten Labubu-Sammelspielzeugen verpflichtet. Die runden, großäugigen Plüschfiguren stammen ursprünglich aus einer Bilderbuch-Serie und werden exklusiv vom chinesischen Einzelhändler Pop Mart als \"Blind Box\"-Kollektibles vertrieben. Das Projekt befindet sich in der frühen Entwicklungsphase und ist Teil Hollywoods verstärkter Suche nach neuen Toy-to-Film-Adaptionen.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "TikTok U.S. Joint Venture Deal Set to Close in January With Investors Including Oracle, Silver Lake",
      "link": "https://variety.com/2025/digital/news/tiktok-us-joint-venture-deal-close-date-oracle-silver-lake-1236612315/",
      "summary": "ByteDance und TikTok haben verbindliche Vereinbarungen mit Oracle, Silver Lake und MGX zur Bildung eines neuen US-Joint-Ventures (TikTok USDS Joint Venture LLC) unterzeichnet, das am 22. Januar 2026 abgeschlossen werden soll. Das Joint Venture wird zu 50% von den neuen Investoren (je 15% Oracle, Silver Lake, MGX), zu 30,1% von bestehenden ByteDance-Investoren und zu 19,9% von ByteDance selbst gehalten. Diese Struktur ermöglicht es TikTok, das US-Gesetz zu erfüllen, das Apps verbietet, die zu mehr als 20% von \"ausländischen Gegnern\" wie China kontrolliert werden.",
      "score": 9
    }
  ]
}