{
  "date": "2025-11-18",
  "articles": [
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Drei deutsche Produktionen sind für die 64. Rose d'Or am 1. Dezember nominiert: Das ZDF mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Serie \"Crystal Wall\" (Soap/Telenovela), sowie Vox mit \"Kitchen Impossible\" (Competition Reality). Insgesamt konkurrieren 78 Formate aus 15 Ländern um die traditionsreiche Fernsehauszeichnung, während Netflix' \"Adolescence\" bereits vorab die Goldene Rose erhält.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Das ZDF bringt nach über sechs Jahren Pause zehn neue Folgen \"Sketch History\" heraus, die ab 21. Dezember in der Mediathek und am 28. Dezember ab 20:15 Uhr linear bei ZDFneo ausgestrahlt werden. Die vierte Staffel behandelt historische Persönlichkeiten wie Einstein, Bill Gates, Frida Kahlo und deutsche Politiker in gewohnt satirischer Manier. Produziert wird von Cologne Film & Entertainment unter der Regie von Erik Haffner und David Gromer mit einem Ensemble aus bekannten Darstellern wie Matthias Matschke und Jasmin Schwiers.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die sechsteilige Science-Fiction-Serie \"Husk\" (U5 Filmproduktion), in der Luna Jordan eine junge Frau spielt, die mithilfe von Nanobots das Bewusstsein in den Körper ihrer komatösen Schwester transferiert. Die Serie thematisiert ethische Konflikte um die Kommerzialisierung dieser bahnbrechenden Technologie, während die Dreharbeiten noch bis Januar 2026 laufen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "Das Erste bringt am 7. Januar 2025 die Vorabendserie \"Watzmann ermittelt\" mit zwölf neuen Folgen zurück und startet erstmals mit einem Primetime-Film \"Die Tränen der Madonna\" um 20:15 Uhr. Der von Grimme-Preisträgerin Sabine Derflinger inszenierte Film dreht sich um den Mord an einem Antiquitätenhändler und ein gestohlenes wertvolles Gemälde, während das Ermittlerteam um Andreas Giebel in Lebensgefahr gerät. Die regulären Folgen laufen ab dem 7. Januar mittwochs um 18:50 Uhr, der Primetime-Film ist bereits ab 26. Dezember in der ARD-Mediathek verfügbar.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben setzt auch 2026 auf eine Neujahrs-Gala von \"Joko & Klaas gegen ProSieben\" am 1. Januar um 20:15 Uhr, moderiert von Steven Gätjen. Bei Gewinn winkt den Entertainern mehr als die üblichen 15 Minuten Sendezeit (Details noch offen), bei Niederlage müssen sie ProSieben-Aufgaben erfüllen - nachdem sie 2025 eine einwöchige Senderumbenennung in \"ProAcht\" erspielt hatten. Ab Mittwoch startet zunächst eine neue reguläre Staffel mit sechs Folgen der Florida Entertainment-Produktion.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zweiwöchigem Streit einen mehrjährigen Vertrag geschlossen, der die Disney-Sender für zehn Millionen YouTube TV-Kunden wieder verfügbar macht. Kernpunkt der Einigung ist die kostenlose Integration von \"ESPN Unlimited\" in YouTube TV, wobei die Inhalte direkt in die YouTube-App eingebettet werden, während Disney die Kontrolle über Nutzerdaten behält. Die Vereinbarung kommt rechtzeitig zum College-Football-Wochenende und sichert Disney strategisch gegen den Rückgang im Kabelbereich ab.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, davon sollen 13 Millionen wieder in Programmetats investiert werden. Er begründet dies damit, dass der Sender zu viele Festangestellte bei zu geringen Produktionsbudgets habe und kritisiert, dass bisher immer bei den Programmetats gespart wurde statt bei der Personalstruktur. Skuppin will die interne Debatte wieder stärker auf das Programm fokussieren, um die durch die jüngere Vergangenheit frustrierte Stimmung im RBB zu verbessern.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben verbannt die Reality-Formate \"Die Abrechnung - Der Promi-Showdown\" und \"Das große Promi-Büßen\" nach katastrophalen Quoten (3,5% bzw. 1,7% bei 14-49 Jahren) ins Nachtprogramm zwischen 1:15 und 5:15 Uhr. Ab kommender Woche ersetzt der Sender die Primetime-Sendeplätze durch Spielfilme wie \"Das fünfte Element\" und \"Alita Battle Angel\". Die Hoffnung liegt darauf, dass Zuschauer zur Streaming-Plattform Joyn wechseln, wo die Formate weiterhin regulär ausgestrahlt werden.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Herrhausen\" führt ersten Schwung der DAfFNE-Nominierungen an",
      "link": "https://www.dwdl.de/nachrichten/104529/herrhausen_fuehrt_ersten_schwung_der_daffnenominierungen_an/",
      "summary": "Die ARD-Miniserie \"Herrhausen - Der Herr des Geldes\" führt die ersten DAfFNE-Nominierungen 2026 mit drei Nominierungen in den Kategorien Bildgestaltung, Produktion und Casting an. Die Auszeichnungen der Deutschen Akademie für Fernsehen werden am 20. Februar 2026 in Berlin verliehen, wobei die rund 700 Akademie-Mitglieder über 21 Kategorien abstimmen. Weitere mehrfach nominierte Produktionen sind \"Angemessen Angry\", \"Krank Berlin\", \"Achtsam Morden\", \"Tschappel\" und \"Die Spaltung der Welt\" mit jeweils zwei Nominierungen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Deutsche Welle erhält zehn Millionen weniger als geplant",
      "link": "https://www.dwdl.de/nachrichten/104527/deutsche_welle_erhaelt_zehn_millionen_weniger_als_geplant/",
      "summary": "Der Haushaltsausschuss hat den Etat der Deutschen Welle für 2026 um 10,1 Millionen Euro auf 395,4 Millionen Euro gekürzt, zuzüglich 20 Millionen Euro für Investitionen. Die Aufsichtsgremien kritisieren die Kürzung scharf als Widerspruch zum Koalitionsvertrag und als falsches Signal im \"Kampf um die Köpfe\" angesichts zunehmender medialer Manipulation weltweit. Bereits 2024 musste die DW Einsparungen von 20 Millionen Euro umsetzen, insbesondere in den Bereichen Kultur und Sport.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "SWR plant TV-Dreikampf zwischen Grünen, CDU und AfD",
      "link": "https://www.dwdl.de/nachrichten/104526/swr_plant_tvdreikampf_zwischen_gruenen_cdu_und_afd/",
      "summary": "Der SWR hat unterschiedliche TV-Formate für die Landtagswahlen im März 2026 angekündigt: In Rheinland-Pfalz findet ein klassisches Duell zwischen Ministerpräsident Schweitzer (SPD) und CDU-Herausforderer Schnieder statt, während in Baden-Württemberg ein Dreikampf zwischen CDU, Grünen und AfD geplant ist. Ergänzt wird das Programm durch \"Wahlarena\"-Formate mit Bürgerfragen sowie Einzelinterviews mit allen aussichtsreichen Spitzenkandidaten beider Länder.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "summary": "Die TVN Group (Teil der Madsack Mediengruppe) übernimmt zum 1. Januar 2026 sämtliche Geschäftsanteile der Hannoveraner Produktionsfirma TV Plus, die seit 1997 die NDR-Spielshow \"Bingo! Die Umweltlotterie\" produziert. TV Plus bleibt als eigenständige Einheit bestehen, die Produktion wird künftig im TVN-Studio Hannover fortgeführt, während das bestehende Team um Geschäftsführer Thomas Schäffer unverändert bleibt. Der Deal markiert eine weitere Konsolidierung auf dem norddeutschen Produktionsmarkt und soll Synergien zwischen redaktioneller Kompetenz und technischer Exzellenz schaffen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drehstart für neue Netflix-Dramedy \"Love & Chaos\"",
      "link": "https://www.dwdl.de/nachrichten/104520/drehstart_fuer_neue_netflixdramedy_love__chaos/",
      "summary": "Netflix hat mit der Kölner Produktionsfirma btf die Dreharbeiten zur deutschen Adaption der schwedischen Dramedy \"Love & Anarchy\" unter dem Titel \"Love & Chaos\" in Hamburg gestartet. Die Serie mit Anne Schäfer und Simon Ludwig in den Hauptrollen erzählt die Geschichte einer verheirateten Unternehmensberaterin und eines jungen IT-Technikers, deren unterschiedliche Welten in einer leidenschaftlichen Beziehung aufeinanderprallen. Regie führen Hermine Huntgeburth und Charlotte Rolfes, das Drehbuch stammt von Elena Senft und Laura Lackmann.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "TV-Comeback: Jürgen Klopp wird WM-Experte bei MagentaTV",
      "link": "https://www.dwdl.de/nachrichten/104518/tvcomeback_juergen_klopp_wird_wmexperte_bei_magentatv/",
      "summary": "Jürgen Klopp kehrt nach seiner Zeit als ZDF-Experte (2005-2008) ins TV zurück und wird bei der WM 2026 als Fußball-Experte für MagentaTV arbeiten, zusammen mit Johannes B. Kerner. Die Telekom sicherte sich damit nach Thomas Müller einen weiteren prominenten Experten für ihre WM-Berichterstattung. Das Turnier findet vom 11. Juni bis 19. Juli 2026 in den USA, Mexiko und Kanada statt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"LOL Next\": Prime Video macht \"LOL\"-Spinoff mit Hazel Brugger",
      "link": "https://www.dwdl.de/nachrichten/104514/lol_next_prime_video_macht_lolspinoff_mit_hazel_brugger/",
      "summary": "Prime Video entwickelt mit \"LOL Next\" ein Spinoff der erfolgreichen Comedy-Show \"LOL: Last One Laughing\", moderiert von Hazel Brugger und featuring zehn Social-Media-Comedy-Stars von Instagram, TikTok und YouTube. Das vierteilige Format verschärft die Regeln (bereits ein Lacher führt zum Rauswurf) und zielt wie \"The 50\" auf die Reichweite der teilnehmenden Influencer zur Aufmerksamkeitsgenerierung ab. Constantin Entertainment produziert das Spinoff parallel zur siebten Staffel des Originals, die 2026 zu Ostern erscheinen soll.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Disney kratzt an der Marke von 200 Millionen Streaming-Abos",
      "link": "https://www.dwdl.de/nachrichten/104511/disney_kratzt_an_der_marke_von_200_millionen_streamingabos/",
      "summary": "Disney erreichte im letzten Quartal mit 196 Millionen Streaming-Abonnenten (Disney+ und Hulu) einen Zuwachs von 12,4 Millionen und übertraf damit die Wall Street-Erwartungen deutlich. Während das Direct-to-Consumer-Geschäft um 8% auf 6,2 Milliarden Dollar wuchs und der operative Gewinn um 39% auf 352 Millionen Dollar stieg, brach das klassische TV-Geschäft mit -16% Umsatz und -21% operativem Ergebnis dramatisch ein. Der Gesamtumsatz blieb mit 22,5 Milliarden Dollar stabil, das operative Ergebnis sank jedoch um 5% auf 3,5 Milliarden Dollar.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "‘Shogun’ Season 2 Adds Ren Meguro to Cast",
      "link": "https://variety.com/2025/tv/news/shogun-season-2-cast-ren-meguro-fx-1236584223/",
      "summary": "FX hat den japanischen Popstar und Schauspieler Ren Meguro (28) für die zweite Staffel von \"Shogun\" verpflichtet, wo er die Rolle des Kazutada übernimmt. Der ehemalige Snow Man-Idol, der bereits in Produktionen wie \"Silent\" und \"Trillion Game\" mitwirkte, schließt sich mehreren Neuzugängen sowie den wiederkehrenden Hauptdarstellern Hiroyuki Sanada und Cosmo Jarvis an. Meguro äußerte sich begeistert über die einzigartige Japan-Darstellung der Serie und seine Teilnahme an dieser \"bahnbrechenden Produktion\".",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "A Night in the Writers’ Room: Drama Writers Mix It Up on Writing Process, Time Spent in the Room and to Outline or Not to Outline",
      "link": "https://variety.com/2025/tv/news/night-writers-room-drama-gemmill-han-urman-harjo-ingelsby-1236583247/",
      "summary": "Fünf Drama-Showrunner diskutierten bei Variety's \"A Night in the Writers' Room\" ihre unterschiedlichen Arbeitsmethoden und Schreibprozesse. Besonders lebhaft wurde die Debatte über individuelle Arbeitsgewohnheiten, wobei CBS \"Matlock\"-Showrunnerin Jennie Snyder Urman ihre unkonventionelle Methode teilte, Drehbücher beim Spazierengehen zu bearbeiten, da sie beim Gehen besser denken könne. Die Veranstaltung verdeutlichte, wie sehr sich das Fernsehen in kurzer Zeit verändert hat und wie unterschiedlich kreative Arbeitsprozesse in Writers' Rooms ablaufen können.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Ren Meguro Cast In FX’s ‘Shōgun’ For Season 2",
      "link": "https://deadline.com/2025/11/ren-meguro-cast-shogun-season-2-1236621109/",
      "summary": "J-Pop-Star und Schauspieler Ren Meguro wurde für die zweite Staffel von FX's \"Shōgun\" in der Rolle des Kazutada gecastet und stößt zu einem umfangreichen returning Cast um Hiroyuki Sanada und Cosmo Jarvis sowie mehreren neuen Darstellern hinzu. Die zweite Staffel spielt zehn Jahre nach den Ereignissen der ersten Staffel und setzt die geschichtsinspirierte Saga der beiden Protagonisten aus unterschiedlichen Welten fort. Meguro äußerte sich begeistert über die einzigartige Japan-Darstellung der Serie und seine Möglichkeit, an dieser bahnbrechenden Produktion mitzuwirken.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Landman’s Billy Bob Thornton & Sam Elliott On Their ‘1883’ Kinship & Why Unresolved Father-Son Themes Of Taylor Sheridan’s Second Season Resonate So Strongly For Them: Q&A",
      "link": "https://deadline.com/2025/11/landman-billy-bob-thornton-sam-elliott-interview-1236620940/",
      "summary": "In der zweiten Staffel von Taylor Sheridans \"Landman\" stößt Sam Elliott als entfremdeter Vater von Billy Bob Thorntons Charakter Tommy Norris zur Besetzung hinzu, wodurch eine komplexe Drei-Generationen-Familiendynamik entsteht. Sheridan vertieft damit das Vater-Sohn-Thema der Serie, das bei beiden Hauptdarstellern starke persönliche Resonanz findet. Die neue Staffel wird als natürlicher Nachfolger zu \"Yellowstone\" wahrgenommen, wobei Sheridan weiterhin alle Episoden selbst schreibt.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Warner Bros. Television Eyes More Podcasts After Launch Of Jonathon Buckley-Hosted ‘A Lot More’",
      "link": "https://deadline.com/2025/11/warner-bros-television-a-lot-more-podcasts-1236620882/",
      "summary": "Warner Bros. Television hat mit dem Jonathon Buckley-gehosteten Video-Podcast \"A Lot More\" in den Podcast-Markt expandiert und ein eigenes Studio auf dem Warner Bros. Lot in Burbank errichtet. Die seit August laufende Serie bietet Behind-the-Scenes-Einblicke in Shows wie \"Georgie & Mandy's First Marriage\" und \"IT: Welcome to Derry\" mit Cast-Interviews. Das Studio plant weitere Podcast-Formate, um die umfangreiche Content-Bibliothek zu monetarisieren und neue Zielgruppen zu erreichen.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘All Her Fault’ Sets New Benchmark For Peacock With No. 1 Finish, Apple TV’s ‘Pluribus’ Off To Solid Start In Luminate Rankings",
      "link": "https://deadline.com/2025/11/all-her-fault-premiere-viewership-peacock-pluribus-luminate-1236620695/",
      "summary": "Peacocks neue Thriller-Miniserie \"All Her Fault\" mit Sarah Snook erreichte als erste Scripted-Serie des Streamers Platz 1 der Luminate-Rankings mit 33,6 Millionen gesehenen Stunden in der Woche vom 7.-13. November. Die achtteilige Serie übertraf damit Netflixs \"Death By Lightning\" um das Dreifache und profitierte von der vollständigen Veröffentlichung aller Episoden als Binge-Drop. Apple TV+s neue Serie \"Pluribus\" mit Rhea Seehorn startete ebenfalls solide in den Rankings.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘F1’ Director On Status Of Sequel: “I Would Love To Be Able To Tell Another Chapter In That Story”",
      "link": "https://deadline.com/2025/11/f1-sequel-director-joseph-kosinski-1236620803/",
      "summary": "Regisseur Joseph Kosinski bestätigt erste Gespräche über eine Fortsetzung des erfolgreichen F1-Films mit Brad Pitt, der weltweit 631 Millionen Dollar einspielte. Kosinski äußerte bei den Contenders Film Los Angeles sein Interesse daran, die Geschichte um Sonny Hayes und das APXGP-Team in einem weiteren Kapitel fortzuführen. Die Planungen befinden sich noch in der frühen Konzeptphase.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "John Wells Goes Back To Washington: ‘The West Wing’ EP Teams With Phoebe Fisher On Political Drama ‘The Aisle’ In The Works At Netflix",
      "link": "https://deadline.com/2025/11/netflix-the-aisle-john-wells-phoebe-fisher-political-drama-1236620588/",
      "summary": "John Wells, Executive Producer von \"The West Wing\", entwickelt gemeinsam mit Phoebe Fisher (\"Cruel Intentions\") eine neue politische Drama-Serie namens \"The Aisle\" für Netflix. Die Serie folgt dem jungen, ambitionierten Stab eines neu ernannten Senators, der beweisen will, dass Mut und Überzeugung noch einen Platz in der amerikanischen Demokratie haben, während sie gleichzeitig das chaotische Privatleben in Washington D.C. meistern. Wells produziert über John Wells Productions in Zusammenarbeit mit Warner Bros. Television.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "Disney+ and CJ ENM’s TVING Launch Landmark Streaming Partnership in Korea",
      "link": "https://www.hollywoodreporter.com/business/business-news/disney-cj-enm-tving-korea-1236429449/",
      "summary": "Disney+ und Südkoreas TVING haben eine strategische Partnerschaft angekündigt, die als erste Kooperation zwischen einem globalen und lokalen Streaming-Anbieter in Korea gilt. Die Zusammenarbeit umfasst gebündelte Abonnements für Disney+, TVING und Wavve mit bis zu 37% Rabatt sowie den Austausch von Content zwischen den Plattformen. Das Joint Venture zielt darauf ab, gemeinsam gegen Marktführer Netflix im stark umkämpften koreanischen Streaming-Markt zu konkurrieren.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "Disney+ Scores Multiyear Deal to Stream NBA Games in the Basketball-Mad Philippines",
      "link": "https://www.hollywoodreporter.com/business/business-news/disney-multiyear-deal-stream-nba-games-philippines-1236429370/",
      "summary": "Disney+ hat einen mehrjährigen Vertrag mit ESPN abgeschlossen, um ausgewählte NBA-Spiele live auf Disney+ in den Philippinen zu streamen, wo Basketball als Nationalsport gilt. Das Angebot umfasst neben Live-Übertragungen auch ESPN-Sportdokumentationen und NBA-Sendungen wie \"Inside the NBA\" mit bekannten Kommentatoren. Die Partnerschaft markiert eine wichtige Expansion von Disneys Streaming-Strategie in Südostasien, wobei die Philippinen zu den am schnellsten wachsenden Disney+-Märkten der Region gehören.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Shogun’: Japanese Singer Ren Meguro Joins Season 2 Cast",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/shogun-ren-meguro-season-2-cast-1236429355/",
      "summary": "Der japanische Sänger und Schauspieler Ren Meguro, Mitglied der Boyband Snow Man, schließt sich der Besetzung der zweiten Staffel der Emmy-prämierten FX-Serie \"Shōgun\" an und wird die Rolle des Kazutada spielen. Die Produktion der neuen Staffel beginnt im Januar in Vancouver, wobei neben Meguro weitere neue Castmitglieder wie Asami Mizukawa und Masataka Kubota hinzukommen. Hauptdarsteller Hiroyuki Sanada und Cosmo Jarvis kehren in ihren Rollen als Toranaga und Blackthorne zurück.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "BBC should not pay Trump any money, says former director general Tony Hall",
      "link": "https://www.theguardian.com/media/2025/nov/16/bbc-should-not-pay-trump-any-money-says-former-bbc-director-general",
      "summary": "Der ehemalige BBC-Generaldirektor Tony Hall warnt davor, Donald Trump nach dessen Androhung einer 5-Milliarden-Dollar-Klage wegen einer irreführenden Panorama-Bearbeitung seiner Rede vom 6. Januar Geld zu zahlen, da dies eine unangemessene Verwendung von Gebührenzahlergeldern wäre. Die Kontroverse um die fehlerhafte Bearbeitung führte bereits zum Rücktritt der beiden ranghöchsten BBC-Führungskräfte, Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness. Hall kritisiert, dass die journalistische Integrität und Unparteilichkeit der BBC-Journalisten in der Debatte untergegangen sei, obwohl er den Schnittfehler als schwerwiegend bezeichnet.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Sky Sports ditches ‘unbelievably sexist’ TikTok channel Halo after three days",
      "link": "https://www.theguardian.com/media/2025/nov/16/sky-sports-axes-unbelievably-sexist-tiktok-channel-halo-after-three-days",
      "summary": "Sky Sports stellte seinen neuen TikTok-Kanal \"Halo\" nach nur drei Tagen wieder ein, nachdem die als \"lil sis\" beworbene Plattform für weibliche Zielgruppen massive Kritik wegen sexistischer und patronisierender Inhalte erhielt. Der Kanal, der mit rosa Herzchen, Matcha-Referenzen und \"Barbie\"-Bezügen warb, zeigte paradoxerweise überwiegend männliche Sportstars und wurde von Frauensport-Communities als verfehlt kritisiert. Sky Sports entschuldigte sich öffentlich und räumte ein, das Konzept nicht richtig umgesetzt zu haben.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Trump says he will take legal action against BBC, despite its apology",
      "link": "https://www.theguardian.com/us-news/2025/nov/15/trump-says-he-will-take-legal-action-against-bbc-despite-its-apology",
      "summary": "Trump plant trotz einer Entschuldigung der BBC rechtliche Schritte gegen den britischen Sender wegen einer irreführenden Bearbeitung seiner Rede in einer Panorama-Sendung über den Kapitol-Sturm. Er fordert Schadenersatz zwischen 1 und 5 Milliarden Dollar, obwohl die BBC eine rechtliche Grundlage für Klagen bestreitet. Der Vorfall führte bereits zum Rücktritt der beiden ranghöchsten BBC-Führungskräfte, Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Father of teen whose death was linked to social media has ‘lost faith’ in Ofcom",
      "link": "https://www.theguardian.com/technology/2025/nov/15/molly-russell-family-social-media-ofcom",
      "summary": "Ian Russell, Vater der 14-jährigen Molly Russell, die sich 2017 nach dem Konsum schädlicher Online-Inhalte das Leben nahm, hat das Vertrauen in die britische Medienaufsicht Ofcom verloren und fordert einen Führungswechsel. Russell kritisiert, dass Ofcom die Dringlichkeit des Kinderschutzes im Internet nicht erkenne und die neuen digitalen Gesetze des Online Safety Act nicht mit der erforderlichen Härte durchsetze. Seine Kritik erfolgt zeitgleich mit einem Brief der Technologie-Staatssekretärin Liz Kendall an Ofcom, in dem diese ihre tiefe Besorgnis über Verzögerungen bei der Umsetzung des Gesetzes äußert.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Big content is taking on AI – but it’s far from the David v Goliath tale they’d have you believe | Alexander Avila",
      "link": "https://www.theguardian.com/commentisfree/2025/nov/15/big-content-ai-entertainment-media-conglomerates-tech",
      "summary": "Universal Music Group verklagte zunächst AI-Musikstartups wegen Urheberrechtsverletzung, schloss aber kürzlich einen Deal mit dem Beklagten Udio zur gemeinsamen Entwicklung einer AI-Musikplattform. Während Medienkonzerne und Tech-Unternehmen profitable Partnerschaften eingehen, werden Künstler marginalisiert – über ein Drittel der Illustratoren hat bereits Einkommensverluste durch AI erlitten. Der Artikel argumentiert, dass die Darstellung als David-gegen-Goliath-Kampf irreführend ist, da beide Industriezweige von AI-Deals profitieren, während kreative Arbeitskräfte die Hauptlast tragen.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "‘Not for the faint-hearted’: is running the BBC an impossible job?",
      "link": "https://www.theguardian.com/media/ng-interactive/2025/nov/15/is-running-the-bbc-an-impossible-job",
      "summary": "BBC-Generaldirektor Tim Davie ist nach einer Serie von Kontroversen überraschend zurückgetreten, darunter Streitigkeiten um Gary Lineker und die Israel-Gaza-Berichterstattung. Der jüngste Auslöser waren Vorwürfe systematischer liberaler Voreingenommenheit durch einen ehemaligen externen Berater, die interne Diskussionen über die grundsätzliche Führbarkeit der BBC anheizte. BBC-interne Quellen stellen nun die Frage, ob die Position des Generaldirektors angesichts des ständigen internen und externen Drucks sowie anstehender Existenzdebatten der Corporation überhaupt noch ausführbar ist.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "Ex-BBC boss leads calls for end to political appointments to board",
      "link": "https://www.theguardian.com/media/2025/nov/14/ex-bbc-boss-tony-hall-political-appointments-board",
      "summary": "Der ehemalige BBC-Generaldirektor Tony Hall fordert ein Ende politischer Ernennungen in den BBC-Vorstand, nachdem Abgeordnete, Gewerkschaften und Mitarbeiter die Entfernung des konservativen Board-Mitglieds Robbie Gibb verlangen. Gibb, der von Boris Johnsons Regierung ernannt wurde, soll seinen Einfluss im Vorstand genutzt haben, um Druck wegen angeblicher liberaler Voreingenommenheit auszuüben. Hall sieht die anstehenden Charter-Verhandlungen als Gelegenheit, die politische Einflussnahme auf die BBC zu reduzieren und deren Unabhängigkeit zu stärken.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "Naga Munchetty reportedly under formal BBC investigation over alleged bullying",
      "link": "https://www.theguardian.com/media/2025/nov/14/naga-munchetty-reportedly-being-investigated-by-bbc-over-bullying-allegations",
      "summary": "BBC Breakfast-Moderatorin Naga Munchetty steht unter formaler Untersuchung wegen Mobbing-Vorwürfen, nachdem frühere Beschwerden zu einer vollständigen Ermittlung eskaliert wurden. Die BBC wird bei der Untersuchung der Arbeitskultur der Sendung von PwC-Beratern unterstützt, nachdem bereits im September der Chefredakteur der Show von ähnlichen Vorwürfen freigesprochen wurde. Dies erfolgt vor dem Hintergrund einer unabhängigen Überprüfung, die feststellte, dass \"bekannte Namen\" bei der BBC nicht für schlechtes Verhalten zur Rechenschaft gezogen wurden.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Is Tim Davie’s successor at the BBC facing the glass cliff? | Letters",
      "link": "https://www.theguardian.com/media/2025/nov/14/is-tim-davie-successor-at-the-bbc-facing-the-glass-cliff",
      "summary": "Leserbriefe zum Nachfolger von BBC-Generaldirektor Tim Davie thematisieren das \"Glass Cliff\"-Phänomen, bei dem Frauen häufiger in Führungspositionen berufen werden, wenn Unternehmen in Schwierigkeiten sind und dadurch ein höheres Scheitern-Risiko haben. Eine Studie zu FTSE 100-Unternehmen vor über 20 Jahren belegte bereits diesen Zusammenhang zwischen schlechter Unternehmensleistung und der Berufung von Frauen in Spitzenpositionen. Ein weiterer Leserbrief macht sich über mögliche Reputationsschäden durch Trump-Berichterstattung lustig.",
      "score": 8
    }
  ]
}