{
  "date": "2025-12-18",
  "articles": [
    {
      "source": "DWDL",
      "title": "Neue Heimat: Oscars wechseln ab 2029 zu YouTube",
      "link": "https://www.dwdl.de/nachrichten/104954/neue_heimat_oscars_wechseln_ab_2029_zu_youtube/",
      "summary": "Die Academy of Motion Picture Arts and Sciences hat YouTube die weltweiten Übertragungsrechte für die Oscars ab 2029 zugesprochen, womit die Plattform gegen etablierte Anbieter wie Disney/ABC gewonnen hat. Der fünfjährige Deal umfasst neben der kostenlosen Live-Übertragung auch erweiterte Inhalte wie Red-Carpet-Coverage und Behind-the-Scenes-Material. Dies gefährdet bestehende Lizenzvereinbarungen regionaler Broadcaster wie ProSieben in Deutschland erheblich.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Demmer: \"RBB hat wieder finanziellen Gestaltungsspielraum\"",
      "link": "https://www.dwdl.de/nachrichten/104953/demmer_rbb_hat_wieder_finanziellen_gestaltungsspielraum/",
      "summary": "RBB-Intendantin Ulrike Demmer meldet erfolgreiche Sanierung des Senders durch Einsparungen von 19,4 Millionen Euro bei Personalkosten und knapp 10 Millionen Euro bei Honoraren. Der ursprünglich angestrebte Sparkurs von 9 Millionen Euro wurde übertroffen, wodurch 13 Millionen Euro jährlich für Digitalisierung und neue Zielgruppenprogramme freiwerden. Die Liquidität für 2026 ist gesichert und der RBB sieht sich wieder finanziell handlungsfähig für Zukunftsinvestitionen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "RTLzwei setzt \"Love Island VIP\" und \"Der Promihof\" fort",
      "link": "https://www.dwdl.de/nachrichten/104952/rtlzwei_setzt_love_island_vip_und_der_promihof_fort/",
      "summary": "RTLzwei verlängert seine erfolgreichen Reality-Formate \"Love Island VIP\" und \"Der Promihof\" um weitere Staffeln, nachdem beide trotz moderater TV-Quoten (4,9% bzw. 3,2% bei 14-49 Jahren) erhebliche Streaming-Erfolge erzielten. \"Love Island VIP\" erreichte über 31 Millionen Abrufe bei RTL+, während \"Der Promihof\" 520 Millionen Views im Streaming und bis zu 9,6 Millionen TikTok-Views generierte. Die Erfolge unterstreichen den Trend zu Reality-Formaten, die kostengünstig produziert werden können und vor allem auf digitalen Plattformen junge Zielgruppen langfristig binden.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "TV-Vermarkter steuern auf schwachen Jahresabschluss zu",
      "link": "https://www.dwdl.de/nachrichten/104951/tvvermarkter_steuern_auf_schwachen_jahresabschluss_zu_/",
      "summary": "Die deutschen TV-Vermarkter verzeichneten im November 2025 deutliche Bruttowerbeumsatzrückgänge, wobei RTL (-12,3%) und ProSieben (-12,8%) besonders stark betroffen waren und der Gesamtmarkt um 2,6% schrumpfte. Die anhaltende TV-Werbekrise führte bereits zu Prognose-Korrekturen bei ProSiebenSat.1 und RTL Group sowie zu angekündigten Stellenabbaumaßnahmen. Sport1 konnte sich mit \"nur\" -29,5% im November stabilisieren, nachdem der Sender zuvor Rückgänge von bis zu 70% verzeichnet hatte.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "WBD empfiehlt seinen Aktionären weiterhin den Netflix-Deal",
      "link": "https://www.dwdl.de/nachrichten/104948/wbd_empfiehlt_seinen_aktionaeren_weiterhin_den_netflixdeal/",
      "summary": "Warner Bros. Discovery empfiehlt seinen Aktionären weiterhin das Netflix-Übernahmeangebot (23,25 Dollar Cash plus Netflix-Aktien für Streaming/Studios) und lehnt das feindliche Gebot von Paramount Skydance ab (30 Dollar je Aktie für das Gesamtunternehmen). Der WBD-Vorstand kritisiert das Paramount-Angebot als unzureichend finanziert, da für über 40 Milliarden Dollar keine gesicherte Zusage der Ellison-Familie vorliege. Die Finanzierungsunsicherheit wird durch den Rückzug von Jared Kushners Private-Equity-Firma aus dem 108,4 Milliarden Dollar schweren Paramount-Gebot verstärkt.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Sat.1 holt \"Notruf\" im Januar einmalig in die Primetime",
      "link": "https://www.dwdl.de/nachrichten/104947/sat1_holt_notruf_im_januar_einmalig_in_die_primetime/",
      "summary": "Sat.1 verlegt seine Vorabendsendung \"Notruf\" am 12. Januar einmalig in die Primetime mit einem Special über den Hoteleinsturz in Kröv vom August 2024, bei dem zwei Menschen starben und sieben gerettet wurden. Die Sendung mit Moderatorin Bärbel Schäfer lässt drei Überlebende über das Unglück sprechen und würdigt die Rettungsarbeit der Einsatzkräfte. Die Produktionsfirma Filmpool Entertainment erhält damit einen ähnlichen \"Ritterschlag\" wie zuvor Barbara Salesch bei RTL, die mit über 2 Millionen Zuschauern erfolgreich war.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"The Kollective\": Journalismus-Thillerserie startet im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104943/the_kollective_journalismusthillerserie_startet_im_zdf/",
      "summary": "Das ZDF startet ab 23. Januar 2025 die Thriller-Serie \"The Kollective\" als European Alliance-Produktion, inspiriert vom Emmy-prämierten Dokumentarfilm \"Bellingcat: Truth in a post-truth World\". Die Serie folgt einem europäischen Investigativ-Team bei der Aufklärung einer globalen Verschwörung um seltene Erden, ausgehend von einem mysteriösen Flugzeugabsturz. Mit Céline Buckens, Felix Mayr, Natasha McElhone und Moritz Bleibtreu thematisiert die Serie den Kampf gegen Desinformation und Machtmissbrauch in Zeiten von Fake News und AI-Deep-Fakes.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "i&u macht Reality-Serie über Luxus-Marke Brabus",
      "link": "https://www.dwdl.de/nachrichten/104936/iu_macht_realityserie_ueber_luxusmarke_brabus/",
      "summary": "i&u Studios produziert für Prime Video die sechsteilige Doku-Reality-Serie \"Brabus: One Second Wow\", die CEO Constantin Buschmann und seine Partnerin beim Balanceakt zwischen Unternehmenserfolg und Privatleben begleitet. Die Serie kombiniert brand-driven Documentary-Elemente mit personality-driven Lifestyle-Content und gewährt erstmals umfassenden Einblick hinter die Kulissen der deutschen Luxus-Tuning-Marke. Der Start ist für Frühjahr 2025 geplant und könnte auch zur Imagepflege nach den negativen Schlagzeilen im Herbst beitragen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "RTLzwei mit Sonderausgaben zum \"Hartz und herzlich\"-Jubiläum",
      "link": "https://www.dwdl.de/nachrichten/104942/rtlzwei_mit_sonderausgaben_zum_hartz_und_herzlichjubilaeum/",
      "summary": "RTLzwei feiert das 10-jährige Jubiläum von \"Hartz und herzlich\" mit zwei Sonderausgaben am 6. und 13. Januar 2025, die erstmals Protagonisten aus verschiedenen Städten zusammenführen. Die von UFA Show & Factual produzierte Langzeit-Doku startete am 20. Februar 2016 und hat bislang über 700 Folgen mit mehr als 500 begleiteten Menschen aus 20 Städten realisiert. Das Format gilt als tragende Programmsäule für RTLzwei und einmalige Langzeitbeobachtung sozialer Realitäten im deutschen Fernsehen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Christian Nienaber führt Banijay Media künftig allein",
      "link": "https://www.dwdl.de/nachrichten/104918/christian_nienaber_fuehrt_banijay_media_kuenftig_allein/",
      "summary": "Ingrid Langheld wechselt von der Geschäftsführung der Kreativ- und Vermarktungsagentur Banijay Media zur neuen Position als Geschäftsführerin der Banijay Germany Live GmbH, wo Banijay seine Live-Aktivitäten bündelt. Christian Nienaber, der seit 2024 Co-Geschäftsführer war, übernimmt die alleinige Führung von Banijay Media Germany, die unter anderem myspass und myshow.de betreibt. Langheld hatte über zwei Jahrzehnte die Vermarktung und digitalen Auswertungen der Banijay-Inhalte in Deutschland verantwortet.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Vox verschärft Regeln bei seiner Lieferdienst-Show",
      "link": "https://www.dwdl.de/nachrichten/104939/vox_verschaerft_regeln_bei_seiner_lieferdienstshow/",
      "summary": "Vox bringt seine Lieferdienst-Show ab 11. Januar mit Tim Mälzer/Roland Trettl und Ali Güngörmüş/Elif Oskan zurück, verlässt dabei erstmals Hamburg und geht auf Deutschland-Tournee. Die Show erhält verschärfte Regeln: Die Köche müssen parallel Laufkundschaft in geöffneten Restaurants bedienen, mit reduzierten Zutaten arbeiten und zusätzlich die Identität der Besteller erraten. RTL verlegt zudem sein \"Geo-Quiz\" mit Zietlow und Steffens vom Samstag- auf den Freitagabend.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDF setzt \"Song Trip\" trotz schwacher TV-Quoten fort",
      "link": "https://www.dwdl.de/nachrichten/104937/zdf_setzt_song_trip_trotz_schwacher_tvquoten_fort/",
      "summary": "Das ZDF produziert eine zweite Staffel von \"Song Trip\" mit Peter Maffay, Rea Garvey, Nico Santos und Yvonne Catterfeld, obwohl die erste Staffel im linearen TV schwache Quoten erzielte. Die vier neuen Folgen entstehen zwischen Januar und März 2026 bei Content Laden, vermutlich aufgrund besserer Streaming-Performance. Das Format schickt deutsche Pop- und Rockstars auf Weltreise, um mit lokalen Künstlern Musik zu produzieren und an besonderen Orten zu performen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "RTL nennt Starttermin der 19. Dschungelcamp-Staffel",
      "link": "https://www.dwdl.de/nachrichten/104926/rtl_nennt_starttermin_der_19_dschungelcampstaffel/",
      "summary": "RTL startet die 19. Staffel des Dschungelcamps am 23. Januar 2026 um 20:15 Uhr und behält damit die erfolgreiche Primetime-Programmierung bei, nachdem die 18. Staffel durchschnittlich 4,23 Millionen Zuschauer und starke 30,7% Marktanteil in der Zielgruppe erzielte. Neu ist eine Warm-up-Show am 18. Januar mit Angela Finger-Erben und Olivia Jones, während Sonja Zietlow und Jan Köppen weiterhin die Hauptmoderation übernehmen.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "HORIZONT streamt: Das waren die Lieblingsserien der Redaktion 2025",
      "link": "https://www.horizont.net/medien/nachrichten/horizont-streamt-das-waren-die-lieblingsserien-der-redaktion-2025-232348?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die HORIZONT-Redaktion präsentiert ihre Lieblingsserien des Jahres 2024 als Inspiration für die Feiertage. Das Spektrum der empfohlenen Serien von Streaming-Anbietern wie Netflix, Amazon Prime Video und Disney+ reicht von Familiensagas über Science Fiction bis hin zu Mystery-Horror. Die Zusammenstellung verdeutlicht die Vielfalt des aktuellen Streaming-Angebots und unterschiedliche Geschmäcker innerhalb der Medienredaktion.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "US-Medienriese: Warner rät Aktionären zu Ablehnung von Paramount-Gebot",
      "link": "https://www.horizont.net/medien/nachrichten/us-medienriese-warnerraet-aktionaeren-zu-ablehnung-von-paramount-gebot-232526?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Warner Brothers Discovery wehrt sich gegen eine unaufgeforderte Übernahme durch den Konkurrenten Paramount Skydance und empfiehlt seinen Aktionären offiziell, das Angebot abzulehnen. Die Führungsspitze des Hollywood-Riesen veröffentlichte am Mittwoch eine entsprechende formale Stellungnahme im laufenden Übernahmekampf.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "Branchenpreis: Oscar-Show wechselt 2029 zur Video-Plattform Youtube",
      "link": "https://www.horizont.net/medien/nachrichten/branchenpreis-oscar-show-wechselt-2029-zur-video-plattform-youtube-232525?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die Academy of Motion Picture Arts and Sciences hat angekündigt, dass die Oscar-Verleihung ab 2029 von ihrem langjährigen Broadcaster ABC zur Video-Plattform YouTube wechseln wird. Diese strategische Entscheidung markiert einen bedeutenden Wandel in der Übertragung des prestigeträchtigen Filmpreises hin zu digitalen Streaming-Plattformen.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "&quot;AI.pokalypse&quot;?: Warum das abgelaufene Jahr etliche Publisher in den Abgrund blicken lässt",
      "link": "https://www.horizont.net/medien/nachrichten/ai.pokalypse-warum-das-abgelaufene-jahr-etliche-publisher-in-den-abgrund-blicken-laesst-232514?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die fortschreitende KI-Entwicklung stellt das Geschäftsmodell journalistischer Publisher fundamental in Frage und lässt viele Verlage mit existenziellen Bedenken ins neue Jahr blicken. Der Artikel beleuchtet die drastischen Auswirkungen der \"AI.pokalypse\" auf die Medienbranche und zeigt sowohl Worst-Case-Szenarien als auch bereits eingeleitete Gegenmaßnahmen auf. Branchenexperten wie Ole Reißmann vom Spiegel-Verlag diskutieren notwendige Strategien zur Bewältigung dieser disruptiven Transformation.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Urteil des Landgerichts München: Amazon darf Video-Kunden keine Werbung aufzwängen",
      "link": "https://www.horizont.net/medien/nachrichten/urteil-des-landgerichts-muenchen-amazon-darf-video-kunden-keine-werbung-aufzwaengen-232513?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Das Landgericht München I hat Amazon untersagt, einseitig die Vertragsbedingungen von Prime Video zu ändern und Nutzern Werbespots aufzuzwingen. Die erfolgreiche Klage wurde vom Bundesverband der Verbraucherzentralen eingereicht. Das Urteil verhindert, dass Amazon deutschen Kunden ohne deren Zustimmung Werbung in den ursprünglich werbefreien Streaming-Service einblendet.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Ingrid Langheld leitet Banijay Live: Christian Nienaber wird alleiniger Geschäftsführer von Banijay Media",
      "link": "https://www.horizont.net/medien/nachrichten/ingrid-langheld-leitet-banijay-live-christian-nienaber-wird-alleiniger-geschaeftsfuehrer-von-banijay-media-232503?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Ingrid Langheld wechselt zum Jahreswechsel von der Geschäftsführung bei Banijay Media zur alleinigen Leitung der neu gegründeten Banijay Germany Live, um das Live-Geschäft auszubauen. Christian Nienaber wird dadurch alleiniger Geschäftsführer von Banijay Media.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "IAB-Report zu Responsible Media: So wirkt sich Digitalwerbung auf das Mediaökosystem aus",
      "link": "https://www.horizont.net/medien/nachrichten/iab-report-zu-responsible-media-so-wirkt-sich-digitalwerbung-auf-das-mediaoekosystem-aus-232483?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Das IAB Europe hat erstmals einen Report zu \"Responsible Media\" veröffentlicht, der die gesellschaftlichen Auswirkungen digitaler Werbung auf das Mediaökosystem untersucht. Der Report analysiert, welche Rolle der soziale Einfluss von Medien in der Mediaplanung und dem Mediaeinkauf spielen sollte und gibt Handlungsempfehlungen für die praktische Umsetzung im Agentur- und Werbungtreibenden-Alltag.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Milliardenklage: BBC will sich gegen Trump-Klage verteidigen",
      "link": "https://www.horizont.net/medien/nachrichten/milliardenklage-bbc-will-sich-gegen-trump-klage-verteidigen-232485?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die BBC hat eine milliardenschwere Klage von US-Präsident Donald Trump erhalten und kündigte an, sich rechtlich zu verteidigen. Die britische Rundfunkanstalt gab bekannt, dass sie zu dem laufenden Gerichtsverfahren keine weiteren Kommentare abgeben wird.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Kommt jetzt doch das Spotify für News? Swantje Dake startet Plattform „Unlock“ Nach dem Scheitern von Blendle galt das Modell als tot. Nun wagt Ex-Medienholding-Süd-Digitalchefin Swantje Dake mit „Unlock“ einen neuen Anlauf",
      "link": "https://kress.de/news/beitrag/151554-kommt-jetzt-doch-das-spotify-fuer-news-swantje-dake-startet-plattform-unlock.html",
      "summary": "Ex-Medienholding-Süd-Digitalchefin Swantje Dake startet mit „Unlock\" eine neue News-Flatrate-Plattform, die ab Q1 2026 für 14,99 Euro monatlich Zugang zu kuratierten Artikeln verschiedener Verlage bieten soll. Das Geschäftsmodell sieht vor, dass 70% der Umsätze bei den Verlagen bleiben und diese gleichzeitig ein Schaufenster für ihre Digitalabos erhalten. Derzeit führt das Start-up Gespräche mit rund einem Dutzend Verlagen und positioniert sich bewusst anders als das gescheiterte Blendle-Modell.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "de hatte die nächste Übernahmerunde schon angekündigt.",
      "link": "https://kress.de/news/beitrag/151542-neunte-uebernahme-2025-funke-kauft-wetter-com-von-prosiebensat-1.html",
      "summary": "Die Funke Mediengruppe übernimmt wetter.com von ProSiebenSat.1 und sichert sich damit eine der reichweitenstärksten Wetterplattformen im deutschsprachigen Raum mit über 25 Millionen monatlichen Nutzern und 800 Millionen Seitenaufrufen. Es handelt sich um die bereits neunte Übernahme von Funke in 2025 im Rahmen der digitalen Expansionsstrategie, wobei das 100-köpfige Team und das bestehende Management übernommen werden. Premium-Features von wetter.com sollen künftig in die Digital-Abonnements der journalistischen Funke-Marken integriert werden.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Video Daily: TV-Quoten & Streaming-Charts \"Die Stefan Raab Show\" fällt auf katastrophale 5 Prozent Übermäßig große Quotenhits gab es am Mittwochabend nicht. Der ZDF-Jahresrücblick \"Markus Lanz",
      "link": "https://meedia.de/news/beitrag/20792-quot-die-stefan-raab-show-quot-faellt-auf-katastrophale-5-prozent.html",
      "summary": "\"Die Stefan Raab Show\" verzeichnete am Mittwochabend einen neuen Negativrekord mit nur 5,0 Prozent Marktanteil bei den 14- bis 49-Jährigen (0,21 Millionen Zuschauer). Der ZDF-Jahresrückblick \"Markus Lanz - Das Jahr 2025\" gewann die Prime Time mit moderaten 11,5 Prozent Marktanteil, während \"Joko & Klaas gegen ProSieben\" mit 11,4 Prozent die junge Zielgruppe dominierte. Insgesamt blieben die Quoten am Mittwochabend durchweg schwach, ohne nennenswerte Quotenhits.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Bestandsschutz für werbefreie Abos Amazon muss Werbung ausblenden Amazon muss in Deutschland eine...",
      "link": "https://meedia.de/news/beitrag/20793-amazon-muss-werbung-ausblenden.html",
      "summary": "Das Landgericht München I hat entschieden, dass Amazon die Einführung von Werbung in Prime Video ohne Kundenzustimmung unzulässig war und gewährt Bestandsschutz für bestehende werbefreie Verträge. Amazon muss nun nachträglich die Zustimmung der Nutzer einholen, was jedoch zu verstärkten Kündigungen führen könnte. Das Urteil basiert auf einer irreführenden E-Mail vom Anfang 2024, in der Amazon einseitige Vertragsänderungen ankündigte und gleichzeitig eine kostenpflichtige werbefreie Option für zusätzliche 2,99 Euro bewarb.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Bieterschlacht um US-Medienkonzern Warner setzt weiterhin auf Netflix statt auf Paramount Warner Bros.",
      "link": "https://meedia.de/news/beitrag/20786-warner-setzt-weiterhin-auf-netflix-statt-auf-paramount.html",
      "summary": "Warner Bros. Discovery lehnt das feindliche Übernahmeangebot von Paramount Skydance über 108 Milliarden USD ab und bevorzugt weiterhin Netflix' niedrigeres Angebot von 83 Milliarden Euro, da Bedenken bezüglich Finanzierung und Kontrolle durch die Ellison-Familie bestehen. Netflix zeigt im Gegensatz zu Paramount kein Interesse an Warners Kabelnetzwerken wie CNN, während sich Trump-Schwiegersohn Jared Kushners Investmentfirma Affinity Partners aus der Bieterschlacht zurückgezogen hat.",
      "score": 10
    },
    {
      "source": "Guardian Media",
      "title": "FCC chair suggests agency is not independent amid fears of Trump power-grab",
      "link": "https://www.theguardian.com/us-news/2025/dec/17/trump-fcc-brendan-carr",
      "summary": "FCC-Vorsitzender Brendan Carr erklärte vor dem Senat, dass die Federal Communications Commission \"formal gesprochen\" keine unabhängige Behörde sei, während zeitgleich das Wort \"independent\" aus der Online-Mission der FCC entfernt wurde. Dies verstärkt Befürchtungen über Trumps Bemühungen, größere Kontrolle über traditionell unabhängige Bundesbehörden auszuüben. Carr, ein Trump-Unterstützer, war bereits wegen Drohungen gegen TV-Sender in die Kritik geraten, die Inhalte ausstrahlten, die dem Präsidenten missfielen.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Warner Bros Discovery urges shareholders to reject Paramount’s $108.4bn takeover bid",
      "link": "https://www.theguardian.com/media/2025/dec/17/warner-bros-discovery-deal-paramount-skydance",
      "summary": "Warner Bros Discovery lehnt Paramounts feindliches Übernahmeangebot von 108,4 Mrd. Dollar ab und fordert Aktionäre auf, das Angebot zu verwerfen, nachdem WBD bereits einen 82,7 Mrd. Dollar Deal mit Netflix für den Verkauf seiner Filmstudios, HBO und Streaming-Services vereinbart hatte. Paramount, kontrolliert von der Ellison-Familie, bietet ein Komplett-Übernahmeangebot in bar für das gesamte Unternehmen inklusive CNN, während WBD dem Konkurrenten vorwirft, Investoren bezüglich der Finanzierungsgarantien zu täuschen.",
      "score": 10
    },
    {
      "source": "Guardian Media",
      "title": "Warner Bros reportedly poised to reject Paramount’s $108bn hostile takeover bid",
      "link": "https://www.theguardian.com/business/2025/dec/17/warner-bros-reportedly-poised-to-reject-paramount-hostile-takeover-bid",
      "summary": "Warner Bros Discovery wird voraussichtlich Paramounts feindliches Übernahmeangebot in Höhe von 108 Milliarden Dollar ablehnen, obwohl es höher ist als Netflix' erfolgreiche 82,7-Milliarden-Dollar-Offerte. Der Vorstand zweifelt an der Finanzierung durch die Ellison-Familie (Oracle-Gründer) und bevorzugt Netflix' Kombination aus Bargeld und Aktien, die wichtige Assets wie Harry Potter, DC Comics und HBO umfasst. Netflix' Deal schließt jedoch WBDs Kabelkanäle (CNN, TBS, TNT) aus, die 2025 als separates Unternehmen abgespalten werden sollen.",
      "score": 10
    },
    {
      "source": "Deadline",
      "title": "Global Box Office Projected To Reach $35 Billion In 2026 – Analysts",
      "link": "https://deadline.com/2025/12/global-box-office-2026-projection-1236652287/",
      "summary": "Gower Street Analytics prognostiziert für 2026 ein globales Box-Office-Volumen von 35 Milliarden US-Dollar, was einem Wachstum von 5% gegenüber 2025 entspricht und das beste Jahr seit 2019 darstellen würde. Der US-Markt soll um 11% auf 9,9 Milliarden Dollar wachsen, während das internationale Box Office (ohne China) um 5% auf 18 Milliarden Dollar steigen wird. Trotz des Wachstums bleibt das Gesamtvolumen noch 12% unter dem Durchschnitt der Vor-Pandemie-Jahre 2017-2019.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Greg & Ted’s Excellent WBD Adventure With Studio Lot Tour, David Zaslav As Their Guide; Check Out The Photos",
      "link": "https://deadline.com/2025/12/netflix-warner-bros-studio-visit-photos-paramount-1236652221/",
      "summary": "Netflix-Co-CEOs Greg Peters und Ted Sarandos besuchten heute die Warner Bros Discovery Studios in Burbank mit David Zaslav als Führer und trafen sich mit 400 WBD-Führungskräften. Der medienwirksam inszenierte Besuch erfolgte am selben Tag, als der WBD-Vorstand Paramounts 108 Milliarden Dollar schweres Übernahmeangebot ablehnte und stattdessen bei Netflixs 83 Milliarden Dollar Angebot für die Studio- und Streaming-Assets blieb. Die veröffentlichten Fotos des Besuchs werden als bewusste Machtdemonstration gegenüber dem Konkurrenten Paramount interpretiert.",
      "score": 10
    },
    {
      "source": "Deadline",
      "title": "Oscar & YouTube: A Match Made In Streaming Heaven",
      "link": "https://deadline.com/2025/12/oscars-youtube-analysis-whats-next-1236651887/",
      "summary": "Die Academy of Motion Picture Arts and Sciences hat YouTube die Übertragungsrechte für die Oscars ab 2029 erteilt, was der Autor als brillanten strategischen Schachzug bewertet. YouTube fungiert bereits seit Jahren als primäre Plattform für Oscar-Clips und -Momente, während jüngere Generationen die Zeremonie zunehmend in Ausschnitten konsumieren statt linear im Fernsehen. Der Wechsel von ABC zu YouTube spiegelt den grundlegenden Wandel im Medienkonsum wider und könnte die Reichweite der Oscars bei digital-affinen Zielgruppen deutlich erhöhen.",
      "score": 10
    },
    {
      "source": "Hollywood Reporter",
      "title": "Netflix’s Ted Sarandos, Greg Peters Visit Warner Bros. Studio Lot With WBD’s David Zaslav",
      "link": "https://www.hollywoodreporter.com/business/business-news/netflix-ted-sarandos-greg-peters-warner-bros-studio-lot-1236453753/",
      "summary": "Netflix Co-CEOs Ted Sarandos und Greg Peters besuchten die Warner Bros. Studios in Burbank und trafen sich mit WBD-CEO David Zaslav, nachdem Netflix ein 82,7 Milliarden Dollar-Gebot für WBDs Streaming- und Studio-Sparte abgegeben hatte. Der Besuch erfolgte am selben Tag, als WBDs Vorstand Paramount Skydances feindliches Übernahmeangebot offiziell ablehnte. Die Netflix-Führungskräfte führen offenbar eine Charme-Offensive durch, um Hollywoods Bedenken bezüglich ihrer Pläne für Warners Kinogeschäft zu zerstreuen.",
      "score": 10
    },
    {
      "source": "Hollywood Reporter",
      "title": "Senators Call on Attorney General Pam Bondi to Recuse Herself From Warner Bros. Sale Review",
      "link": "https://www.hollywoodreporter.com/business/business-news/senators-pam-bondi-recusal-warner-bros-discovery-review-1236453724/",
      "summary": "Die Senatoren Elizabeth Warren und Richard Blumenthal fordern Generalstaatsanwältin Pam Bondi auf, sich von der behördlichen Prüfung einer Warner Bros.-Fusion zurückzuziehen, da ihre ehemalige Lobbyfirma Ballard Partners sowohl Netflix als auch Paramount als Kunden vertritt und an der Paramount-Skydance-Fusion beteiligt war. Die Senatoren sehen potenzielle Interessenkonflikte aufgrund von Bondis sechsjähriger Tätigkeit bei Ballard Partners und deren enger Verbindung zur Trump-Administration. Das Justizministerium hatte zuvor angekündigt, dass Bondi gemeinsam mit der Kartellrechtschefin Gail Slater die Fusionsprüfung leiten würde.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Heated Rivalry’ Scores UK and Irish Release on Sky",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/heated-rivalry-sky-uk-ireland-stream-1236453680/",
      "summary": "Die schwule Hockey-Romanze-Serie \"Heated Rivalry\" kommt im Januar zu Sky und Now in Großbritannien und Irland, nachdem sie bereits auf HBO Max (USA), Crave (Kanada) und Sky Neuseeland ausgestrahlt wurde. Die von Jacob Tierney entwickelte Serie, basierend auf Rachel Reids Roman, erzählt die Geschichte einer jahrelangen geheimen Beziehung zwischen zwei rivalisierenden Profihockeyspielern - dem Kanadier Shane Hollander und dem Russen Ilya Rozanov. Die Serie wird von Accent Aigu Entertainment produziert und international von Sphere Abacus vertrieben.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "YouTube Will Stop Supplying Data for Billboard Charts, Citing “Outdated Formula” on Ad-Supported Streams",
      "link": "https://www.hollywoodreporter.com/music/music-industry-news/youtube-stop-supplying-data-billboard-charts-1236453508/",
      "summary": "YouTube beendet ab Januar 2026 die Datenlieferung an Billboard Charts, da das Bewertungssystem weiterhin kostenpflichtige Streams höher gewichtet als werbebasierte Streams (aktuell 2,5:1 statt zuvor 3:1). YouTube-Musikchef Lyor Cohen kritisiert diese \"veraltete Formel\" als unfair gegenüber Nutzern ohne Abo und fordert eine gleichwertige Bewertung aller Streams, unabhängig vom Geschäftsmodell.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "‘The Odyssey,’ ‘Avengers,’ ‘Spider-Man’ and More to Drive Global Box Office to $35 Billion in 2026, Gower Street Forecasts",
      "link": "https://variety.com/2025/film/box-office/christopher-nolan-odyssey-avengers-2026-box-office-1236611580/",
      "summary": "Gower Street Analytics prognostiziert für 2026 ein globales Kinokassenergebnis von 35 Milliarden US-Dollar, was einem Wachstum von 5% gegenüber 2025 entspricht und das beste Jahr seit 2019 (42,3 Milliarden) darstellen würde. Getrieben wird das Wachstum durch Blockbuster wie Christopher Nolans \"The Odyssey\", neue \"Avengers\"- und \"Spider-Man\"-Filme, wobei besonders Hollywood-dominierte Märkte signifikantes Wachstum erwarten lassen. Trotz des Aufschwungs würde das Ergebnis noch 12% unter dem Durchschnitt der drei Vor-Pandemie-Jahre (2017-2019) liegen.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "SonyLIV Chief Danish Khan to Exit Sony Pictures Networks India",
      "link": "https://variety.com/2025/tv/news/sonyliv-danish-khan-sony-pictures-networks-india-exit-1236611590/",
      "summary": "Danish Khan, Geschäftsführer der Streaming-Plattform SonyLIV und Produktionseinheit Studio NXT, verlässt Sony Pictures Networks India Ende März 2026 nach zehn Jahren in seiner aktuellen Position. Unter seiner Führung seit 2019 erzielte SonyLIV eine fünffache Umsatzsteigerung und vervierfachte seine monatlich aktiven Nutzer, wobei die Plattform nun fast 25% von SPNIs Gesamtumsatz beiträgt. Khan war verantwortlich für erfolgreiche Serien wie \"Scam\", \"Maharani\" und \"Rocket Boys\" sowie den umfassenden Relaunch als SonyLIV 2.0.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "In Show of Force, Netflix Chiefs Visit Warner Bros. Lot Amid Battle With Paramount for Studio’s Future",
      "link": "https://variety.com/2025/biz/news/netflix-warner-bros-lot-sarandos-zaslav-paramount-battle-1236611534/",
      "summary": "Netflix-Co-CEOs Ted Sarandos und Greg Peters besuchten demonstrativ das Warner Bros.-Studio in Burbank und hielten vor 400 Mitarbeitern eine Veranstaltung mit WBD-Chef David Zaslav ab. Der Besuch fand zeitgleich mit der Bestätigung des WBD-Vorstands statt, Warner Bros. und HBO an Netflix zu verkaufen und ein erneutes Angebot von Paramount Skydance abzulehnen. Die öffentlichkeitswirksame Aktion unterstreicht Netflixs Position im laufenden Übernahmekampf um die Zukunft des traditionsreichen Studios.",
      "score": 10
    }
  ]
}