{
  "date": "2025-11-29",
  "articles": [
    {
      "source": "DWDL",
      "title": "Rundfunkrat sieht NDR für 2026 finanziell stabil aufgestellt",
      "link": "https://www.dwdl.de/nachrichten/104703/rundfunkrat_sieht_ndr_fuer_2026_finanziell_stabil_aufgestellt_/",
      "summary": "Der NDR-Rundfunkrat hat den Wirtschaftsplan 2026 genehmigt, der aufgrund der NDR-Finanzordnung weiterhin mit dem aktuellen Rundfunkbeitrag von 18,36 Euro kalkuliert, während andere ARD-Anstalten bereits mit 18,94 Euro planen aber die Differenz sperren. Trotz der anhaltenden Unsicherheit bezüglich der Bundesverfassungsgerichtsentscheidung zur Beitragserhöhung sieht sich der NDR für 2026 finanziell stabil aufgestellt. Entscheidend wird sein, ob Karlsruhe eine eventuelle Beitragserhöhung rückwirkend anordnet und sich grundsätzlich zum künftigen Festsetzungsverfahren äußert.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Böhmermann macht künftig weniger \"ZDF Magazin Royale\"",
      "link": "https://www.dwdl.de/nachrichten/104699/boehmermann_macht_kuenftig_weniger_zdf_magazin_royale/",
      "summary": "Das ZDF und Jan Böhmermann haben sich auf eine Vertragsverlängerung geeinigt, die 2026 eine Reduzierung des \"ZDF Magazin Royale\" von 33 auf 22 reguläre Folgen vorsieht. Als Kompensation sind mehrere Specials, zwei \"Lass Dich überwachen\"-Shows und eine verlängerte 5. Staffel von \"Böhmi brutzelt\" geplant. Die Reduzierung erfolgt laut DWDL-Informationen im beiderseitigen Einvernehmen, wobei das ZDF zuletzt mit der journalistischen Qualität einzelner Sendungen unzufrieden war.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Ende einer Ära: \"Stern TV\" verlässt Hürth nach mehr als 25 Jahren",
      "link": "https://www.dwdl.de/nachrichten/104698/ende_einer_aera_stern_tv_verlaesst_huerth_nach_mehr_als_25_jahren/",
      "summary": "Das RTL-Magazin \"Stern TV\" verlässt nach fast 30 Jahren seinen angestammten Produktionsort im Studio 6 auf dem EMG-Gelände in Hürth und zieht ab 2026 in die Bavaria Studios nach Köln-Bocklemünd um. Der Wechsel bedeutet einen herben Verlust für den bisherigen Studiobetreiber Gravity Media (EMG), während Bavaria Studios nach dem Weggang von \"Promi Big Brother\" einen wichtigen neuen Langzeitmieter gewinnt. Als Gründe für den Umzug gelten mehr Platz im neuen Studio sowie vermutlich günstigere finanzielle Konditionen.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "\"Die Zahlungsfähigkeit des RBB ist wieder sichergestellt\"",
      "link": "https://www.dwdl.de/nachrichten/104690/die_zahlungsfaehigkeit_des_rbb_ist_wieder_sichergestellt/",
      "summary": "Der RBB hat seine akute Finanzkrise überwunden: Der Rundfunkrat genehmigte den Wirtschaftsplan 2026 mit einem erwarteten Überschuss von 3,9 Millionen Euro bei verfügbaren Finanzmitteln von 42,3 Millionen Euro zum Jahresende. Durch bereits eingeplante pauschale Einsparungen von 8,8 Millionen Euro konnte das strukturelle Defizit eliminiert werden, jedoch werden weiterhin 13 Millionen Euro jährlich für digitale Transformation und Programminvestitionen benötigt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Spiegel löst Geschäftsleitung durch Geschäftsführungs-Runde ab",
      "link": "https://www.dwdl.de/nachrichten/104675/spiegel_loest_geschaeftsleitung_durch_geschaeftsfuehrungsrunde_ab/",
      "summary": "Die Spiegel-Gruppe reorganisiert ihre Führungsstruktur und ersetzt die bisherige Geschäftsleitung durch eine vierköpfige Geschäftsführungs-Runde bestehend aus Thomas Hass (Vorsitzender), Martina Hoyer (CFO), Jennifer Lachman (COO) und dem neu hinzugekommenen Christoph Zimmer (CPO). Die Umstrukturierung geht mit personellen Veränderungen einher: Co-Geschäftsführer Stefan Ottlitz und Personalleiter Felix Blum verlassen das Unternehmen, wobei Blum die Neuaufstellung noch bis Mitte 2026 begleiten wird.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Vermarkter des Kicker: Quarter Media übernimmt Vermarktung von LiveScore",
      "link": "https://www.horizont.net/medien/nachrichten/vermarkter-des-kicker-quarter-media-uebernimmt-vermarktung-von-livescore-232053?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Quarter Media, Tochterunternehmen des Olympia Verlags (Kicker), erweitert sein Vermarktungsportfolio um LiveScore, einen Anbieter von Live-Sportinformationen. Zusätzlich verlängerten zwei bestehende Partner ihre Verträge mit dem Vermarkter.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Management-Buy-out: dfv Mediengruppe übergibt polnische Tochtergesellschaft VFP Communications an das Management",
      "link": "https://www.horizont.net/medien/nachrichten/management-buy-out-dfv-mediengruppe-uebergibt-polnische-tochtergesellschaft-vfp-communications-an-das-management-232005?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die dfv Mediengruppe hat ihre polnische Tochtergesellschaft VFP Communications durch ein Management-Buy-out an das bisherige Führungsteam um Geschäftsführerin Izabela Sakowicz sowie CMO Iwona Nawrocka-Kilinowska und COO Łukasz Grabczyński übergeben. Das Unternehmen gehört seit Mitte November zu gleichen Teilen den drei Führungskräften. Trotz der Trennung planen beide Unternehmen eine weitere partnerschaftliche Zusammenarbeit bei gemeinsamen Veranstaltungen und dem Austausch redaktioneller Inhalte.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "de vorliegt, von einem geplanten Schritt und davon, dass er „ein bisschen an Bord bleiben“ werde.",
      "link": "https://kress.de/news/beitrag/151463-spiegel-intern-wie-ungewoehnlich-stefan-ottlitz-seinen-abgang-begruendet.html",
      "summary": "Stefan Ottlitz, Co-Geschäftsführer des Spiegel, hat überraschend seinen Rückzug angekündigt, wobei die Gründe für seine Demission unklar bleiben und die Geschäftsleitung bei der Betriebsversammlung keine Fragen zuließ. Ottlitz, der 2020 nach einem erfolgreichen Machtkampf gegen Chefredakteur Steffen Klusmann in die Geschäftsführung aufgerückt war, begründete seinen Abgang in einer internen Mail als geplanten Schritt seiner Lebensplanung. Die Spiegel-Redaktion zeigt sich skeptisch gegenüber dieser Darstellung und kritisiert die intransparente Kommunikation der Geschäftsleitung.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Winnebeck übernimmt Hauptrolle in redaktioneller Transformation",
      "link": "https://kress.de/news/beitrag/151465-motor-presse-winnebeck-uebernimmt-hauptrolle-in-redaktioneller-transformation.html",
      "summary": "Michael Winnebeck (43) wechselt zum 1. Dezember 2025 von seiner Position als Redaktionsleiter von Ran Digital bei ProSiebenSat.1 Media zur Motor Presse Stuttgart, wo er als Head of Digital Content & Strategy alle digitalen Redaktionsbereiche verantworten wird. Der diplomierte Medienwissenschaftler übernimmt eine zentrale Rolle im Führungsteam des Verlags und soll die redaktionelle Transformation vorantreiben. Die Personalie unterstreicht die strategische Neuausrichtung der Motor Presse Stuttgart auf digitale Innovation und Wandel.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Sebastian Späth wird Chefredakteur im Jahreszeiten Verlag kress pro zeichnete ihn als einen der Young Leader des Jahres 2025 aus.",
      "link": "https://kress.de/news/beitrag/151461-sebastian-spaeth-wird-chefredakteur-im-jahreszeiten-verlag.html",
      "summary": "Sebastian Späth übernimmt ab Januar 2026 die Chefredaktion des Robb Report im Jahreszeiten Verlag und wird zusätzlich für Neuentwicklungen im Magazinportfolio verantwortlich sein. Er löst Gloria von Bronewski ab, die in Elternzeit geht und nach ihrer Rückkehr wieder als Chefredakteurin tätig sein wird. Der 1991 geborene Journalist, der zuletzt bei Falstaff tätig war und von kress pro als Young Leader 2025 ausgezeichnet wurde, ist auf Lifestyle-Themen wie Kunst, Kulinarik und Design spezialisiert.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Spiegel-Geschäftsführer Stefan Ottlitz geht überraschend Breaking News am Mittwochnachmittag: Nach...",
      "link": "https://kress.de/news/beitrag/151459-spiegel-geschaeftsfuehrer-stefan-ottlitz-geht-ueberraschend.html",
      "summary": "Stefan Ottlitz verlässt überraschend seine Position als Geschäftsführer des Spiegel Verlags, Thomas Hass übernimmt ab sofort die alleinige Geschäftsführung. Ottlitz wird bis Sommer 2026 in beratender Funktion tätig bleiben, während seine Nachfolge noch ungeklärt ist. Trotz seiner Verdienste bei der Digitalisierung des Spiegel wurde sein Führungsstil intern als umstritten wahrgenommen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Marion Horn & Stefan Lutz über die neue Rolle von Chefredakteuren Mit Marion Horn (Bild) und Stefan Lutz (Südkurier) sprechen zwei bekannte Chefredakteure aus der Branche in kress pro über die Zukunft des Führens",
      "link": "https://kress.de/news/beitrag/151458-marion-horn-amp-stefan-lutz-ueber-die-neue-rolle-von-chefredakteuren.html",
      "summary": "Marion Horn (Bild) und Stefan Lutz (Südkurier) diskutieren den Wandel der Chefredakteurs-Rolle von primär inhaltlicher Führung hin zu multidimensionaler Verantwortung als Coach, Kommunikator und Markenlenker across verschiedener Plattformen. Moderne Chefredakteure müssen als Brückenbauer zwischen Redaktion, Business und Technologie fungieren, dabei sowohl publizistische als auch betriebswirtschaftliche Verantwortung tragen und verstärkt an spezialisierte Kollegen delegieren. Diversität in der Führungsebene und die Verbindung journalistischer Haltung mit modernen Führungsansätzen werden als entscheidende Erfolgsfaktoren hervorgehoben.",
      "score": 10
    },
    {
      "source": "kress",
      "title": "Neuer Geschäftsführer bei Schwäbisch Media Der frühere Lenker der Antenne Bayern Group, Felix Kovac, kehrt zurück ins Lokal-TV.",
      "link": "https://kress.de/news/beitrag/151450-felix-kovac-uebernimmt-regio-tv-neuer-geschaeftsfuehrer-bei-schwaebisch-media.html",
      "summary": "Felix Kovac (57), ehemaliger Geschäftsführer der Antenne Bayern Group, übernimmt zum 1. Januar 2026 die Geschäftsführung der Regio TV-Sendergruppe der SV Gruppe mit Standorten in Stuttgart, Ulm, Ravensburg und Rostock. Der erfahrene Medienmanager, der bereits regionale TV-Sender wie a.tv Augsburg und Regio TV Schwaben leitete, soll die Sendergruppe als multimediale Marke weiterentwickeln und die regionale Relevanz in Baden-Württemberg und Mecklenburg-Vorpommern ausbauen.",
      "score": 10
    },
    {
      "source": "meedia",
      "title": "Heimathafen Hamburg Hurtigruten holt Petra Brahm als Chefin der Mediaplanung für die DACH-Region an Bord Die norwegische Traditionsreederei, die Kreuzfahrten anbietet, möchte in deutschsprachigen Medien noch besser wahrgenommen werden",
      "link": "https://meedia.de/news/beitrag/20655-hurtigruten-holt-petra-brahm-als-chefin-der-mediaplanung-fuer-die-dach-region-an-bord.html",
      "summary": "Die norwegische Kreuzfahrt-Reederei Hurtigruten hat Petra Brahm als neue Leiterin der Mediaplanung für die DACH-Region mit Sitz in Hamburg verpflichtet. Brahm bringt umfangreiche Agenturerfahrung von Unternehmen wie Weischer.OOH, MediaCom Hamburg und GFMO OMD Germany mit und soll die Medienpräsenz von Hurtigruten in Deutschland, Österreich und der Schweiz durch integrierte crossmediale Kampagnen stärken.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "RBB-Intendantin \"Sind zahlungsfähig, aber nicht zukunftsfähig\" Der harte Sparkurs des RBB trägt erste Früchte.",
      "link": "https://meedia.de/news/beitrag/20654-quot-sind-zahlungsfaehig-aber-nicht-zukunftsfaehig-quot.html",
      "summary": "Der RBB hat 2024 erstmals seit der Finanzkrise wieder schwarze Zahlen geschrieben mit einem Plus von 49,3 Millionen Euro, was hauptsächlich durch Entlastungen bei der Altersversorgung und Nullrunden bei Gehältern erreicht wurde. Intendantin Demmer betonte, der Sender sei nun wieder \"zahlungsfähig, aber noch nicht zukunftsfähig\", weshalb weitere Sparmaßnahmen trotz der Erholung notwendig bleiben. Das negative Eigenkapital konnte auf 14 Millionen Euro reduziert und die verfügbaren Finanzmittel auf 45 Millionen Euro aufgestockt werden.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Show-Offensive RTL bringt die Senderfans mit Quiz-Hilfe durch die Weihnachtsfeiertage Wenn Stefan Raab nach „neuen“ Fernsehideen gefragt wird, kommen meist nur Formate wie zuletzt „Die Unzerquizbaren“ dabei heraus. Keine echte Überraschung also, dass sein neuer Heimatsender RTL für die Feiertage auf das Dauerbrenner-Genre der naheliegenden Wahl setzt. So programmiert der Sender am ersten und zweiten Weihnachtsfeiertag die Neuentwicklung „Promis unterm Weihnachtsbaum",
      "link": "https://meedia.de/news/beitrag/20651-rtl-bringt-die-senderfans-mit-quiz-hilfe-durch-die-weihnachtsfeiertage.html",
      "summary": "RTL setzt zu den Weihnachtsfeiertagen auf eine Quiz-Offensive und strahlt am 25. und 26. Dezember jeweils um 19:05 Uhr die Neuentwicklung „Promis unterm Weihnachtsbaum – das Quiz für die ganze Familie\" aus. Das Format kombiniert Quiz-Elemente mit Weihnachtsbräuchen, Gesang und nostalgischen Film-Momenten, wobei RTL den Promi-Begriff traditionell weit fasst. Die Programmstrategie folgt dem bewährten Quiz-Genre, das bereits mit Stefan Raabs Formaten wie „Die Unzerquizbaren\" erfolgreich etabliert wurde.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Hoffnung auf steigende Investitionen 2026 Deutsche Unternehmen geben europaweit das meiste Geld für Influencer-Marketing aus Europas größte Volkswirtschaft bleibt 2025 der investitionsstärkste Markt für Influencer-Marketing in Europa",
      "link": "https://meedia.de/news/beitrag/20649-deutsche-unternehmen-geben-europaweit-das-meiste-geld-fuer-influencer-marketing-aus.html",
      "summary": "Deutsche Unternehmen investieren 2025 mit durchschnittlich 1,36 Millionen Euro pro Jahr europaweit am meisten in Influencer-Marketing, obwohl die Budgets um 25% gegenüber 2024 sanken (europäischer Durchschnitt: 880.000 Euro, -31%). Deutschland zeichnet sich durch den höchsten Anteil an vollständig inhouse gesteuerten Influencer-Kampagnen aus (32% vs. 22% EU-Durchschnitt), während 74% der deutschen Marketingverantwortlichen für 2026 wieder steigende Budgets erwarten.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Mehr Performance in CTV Inventarprüfung bei CTV-Kampagnen Matthias Wass von Czege und Joe Pawlas...",
      "link": "https://meedia.de/news/beitrag/20652-inventarpruefung-bei-ctv-kampagnen.html",
      "summary": "Das Startup Alchemist Media Labs von Matthias Wass von Czege und Joe Pawlas hat sich auf die Qualitätsprüfung von CTV-Werbeplätzen spezialisiert, da CTV-Inventar extrem unterschiedliche Qualität aufweisen kann. Wass von Czege empfiehlt 10 Faktoren für erfolgreiche CTV-Kampagnen, wobei das richtige Ad-Format entscheidend ist - echte In-Stream-Platzierungen mit hohem Bildschirmanteil und aktiviertem Ton erzielen deutlich bessere Aufmerksamkeit als Out-Stream- oder statische Formate. Das Startup zielt darauf ab, mehr Transparenz und Klarheit in CTV-Mediapläne zu bringen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Beim Transformationsprojekt Michael Winnebeck soll die Motor Presse Stuttgart digital weiter auf...",
      "link": "https://meedia.de/news/beitrag/20650-michael-winnebeck-soll-die-motor-presse-stuttgart-digital-weiter-auf-zack-bringen.html",
      "summary": "Michael Winnebeck wechselt von ProSiebenSat.1 zur Motor Presse Stuttgart, wo er als Head of Digital Content & Strategy die digitale Transformation des Verlags vorantreiben soll. Der 42-jährige Diplom-Medienwissenschaftler war zuvor Redaktionsleiter von ran Digital und über 13 Jahre bei Sky tätig, zuletzt als Head of Sports Social Media. In seiner neuen Position ist er übergreifend für alle digitalen Redaktionsbereiche der Verlagsmarken wie \"auto motor und sport\", \"Men's Health\" und \"Runner's World\" verantwortlich.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "TV-Quoten & Streaming-Charts \"Stranger Things\" springt mit neuen Folgen an die Spitze der...",
      "link": "https://meedia.de/news/beitrag/20647-quot-stranger-things-quot-springt-mit-neuen-folgen-an-die-spitze-der-netflix-charts.html",
      "summary": "\"Stranger Things\" eroberte mit vier neuen Folgen Platz 1 der deutschen Netflix-Charts, während im linearen TV \"Die Füchsin\" (ARD) mit 4,66 Mio. Zuschauern und 20,7% Marktanteil knapp vor \"Die Bergretter\" (ZDF) mit 4,56 Mio. und 20,3% lag. Bei den Privatsendern dominierte RTL mit der UEFA Europa League (VfB Stuttgart), während \"Joko & Klaas Live\" in der werberelevanten Zielgruppe 14-49 Jahre die Prime-Time-Konkurrenz besiegte.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Guardian Australia wins Walkley award for Indigenous affairs for The Descendants series",
      "link": "https://www.theguardian.com/australia-news/2025/nov/27/guardian-australia-win-walkley-award-for-indigenous-affairs-for-the-descendants-series",
      "summary": "Guardian Australia erhielt einen Walkley Award für Indigenous Affairs für die Serie \"The Descendants\", die sich mit Australiern beschäftigt, die sich der Wahrheit über die Beteiligung ihrer Familien an Grenzgewalt stellen. Die Serie baute auf der preisgekrönten Serie \"The Killing Times\" von 2019 auf und erforschte den persönlichen Prozess der Wahrheitsfindung über historische Gewalttaten aus beiden Perspektiven der Grenze. Das Team wurde von Lorena Allam geleitet und umfasste mehrere Journalisten sowie Daten- und Designspezialisten.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Toxic culture of distrust at BBC led to recent resignations, former deputy director says",
      "link": "https://www.theguardian.com/media/2025/nov/26/toxic-culture-of-distrust-at-bbc-led-to-recent-resignations-former-deputy-director-says",
      "summary": "Nach einem \"toxischen Mix\" aus übergriffigen BBC-Verwaltungsratsmitgliedern und sich bedrängt fühlenden Führungskräften sind Generaldirektor Tim Davie und BBC-News-Chefin Deborah Turness zurückgetreten. Der ehemalige stellvertretende BBC-News-Direktor Mark Damazer führt die Rücktritte auf eine Vertrauenskrise in der Führungsebene zurück, die durch umstrittene Vorwürfe \"systemischer Probleme\" bei der Berichterstattung über Trump, Gaza und Trans-Themen ausgelöst wurde. Damazer kritisiert mangelnde Selbstreflexion bei Verwaltungsratsmitgliedern bezüglich ihrer Aufsichtsrolle, sieht aber keine böswillige Absicht bei den Vorwürfen liberaler Voreingenommenheit.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "BBC has shown ‘leak and launch’ tactics work to destabilise it, ex-board member says",
      "link": "https://www.theguardian.com/media/2025/nov/25/bbc-destabilised-by-leak-and-launch-tactics-ex-board-member-says",
      "summary": "Ex-BBC-Vorstandsmitglied Shumeet Banerji kritisiert nach seinem Rücktritt, dass die BBC durch ihre Reaktion auf ein geleaktes Memo über angebliche Bias-Vorwürfe gezeigt habe, dass \"Leak and Launch\"-Taktiken zur Destabilisierung des Senders funktionieren. Banerji bemängelt, dass Nachrichtenchefin Deborah Turness faktisch zum Rücktritt gedrängt wurde, ohne dass Vorstandsmitglieder angemessen konsultiert oder zu Diskussionen eingeladen wurden. Die Vorwürfe setzen BBC-Vorsitzenden Samir Shah zusätzlich unter Druck und zeigen interne Spannungen über den Umgang mit der Krise auf.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Reith lecturer accuses BBC of cowardice for censoring his remarks on Trump",
      "link": "https://www.theguardian.com/media/2025/nov/25/rutger-bregman-accuses-bbc-of-censoring-his-reith-lecture-on-trump",
      "summary": "Der niederländische Autor Rutger Bregman wirft der BBC Feigheit vor, nachdem der Sender seine Aussage, Trump sei \"der offenkundigsten korrupte Präsident der amerikanischen Geschichte\", aus seiner prestigeträchtigen Reith Lecture entfernt hatte. Die Entscheidung kam laut Bregman \"von den höchsten Ebenen der BBC\" und erfolgt vor dem Hintergrund einer 5-Milliarden-Dollar-Klage-Drohung Trumps gegen den Sender wegen eines umstrittenen Panorama-Beitrags. Die Kontroverse führte bereits zu den Rücktritten des BBC-Generaldirektors Tim Davie und der Nachrichtenchefin Deborah Turness.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Macy’s Thanksgiving Day Parade Hits All-Time Viewership Record For NBC & Peacock",
      "link": "https://deadline.com/2025/11/macys-thanksgiving-day-parade-2025-viewership-record-1236630899/",
      "summary": "Die Macy's Thanksgiving Day Parade 2025 erzielte mit 34,3 Millionen Zuschauern auf NBC und Peacock einen neuen Rekord und übertraf das Vorjahr um 8%. Die ursprüngliche NBC-Ausstrahlung erreichte 25,4 Millionen Zuschauer und war damit die meistgesehene Entertainment-Sendung seit fast sieben Jahren. Besonders jüngere Zielgruppen verzeichneten deutliche Zuwächse (+20% bei unter 25-Jährigen, +13% in der werberelevanten Gruppe 18-49).",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Patricia Heaton Reveals What She Did To Land ‘Everybody Loves Raymond’ Role",
      "link": "https://deadline.com/2025/11/patricia-heaton-everybody-loves-raymond-how-she-landed-role-1236630746/",
      "summary": "Patricia Heaton enthüllte bei der 30-Jahr-Jubiläums-Reunion von \"Everybody Loves Raymond\", dass sie die Rolle der Debra Barone unter persönlichem Zeitdruck erhielt - sie hatte damals zwei Kleinkinder, Babysitter-Probleme und schnitt Coupons aus, weshalb sie den Job dringend brauchte. Bei der Audition erkannte sie Ray Romano zunächst nicht und bat ihn um Wasser, während sie wartete, doch laut Creator Phil Rosenthal war die natürliche Chemie zwischen beiden der entscheidende Faktor, der sie von 200 anderen Bewerberinnen abhob. Heaton gewann später zwei Emmy Awards für ihre Darstellung der oft überforderten Ehefrau und Mutter in der erfolgreichen CBS-Sitcom.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Tessa Thompson’s Viva Maude Boards As EP Of Sundance-Winning Documentary ‘Seeds’",
      "link": "https://deadline.com/2025/11/tessa-thompson-seeds-documentary-1236630758/",
      "summary": "Tessa Thompson und ihre Produktionsfirma Viva Maude steigen als Executive Producer bei Brittany Shynes Sundance-preisgekröntem Dokumentarfilm \"Seeds\" ein, der für die Oscars eingereicht wurde. Der Film gewann den U.S. Documentary Grand Jury Prize in Sundance und porträtiert afroamerikanische Generationenbauern im amerikanischen Süden sowie deren Landverlust - seit 1910 gingen über 90% der ursprünglich 16 Millionen Acres in schwarzem Besitz verloren. Nach der Weltpremiere lief \"Seeds\" auf über 70 Festivals und gewann mehr als ein Dutzend Auszeichnungen.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "2026 Premiere Dates For New & Returning Series On Broadcast, Cable & Streaming",
      "link": "https://deadline.com/feature/2026-tv-premiere-dates-1236391902/",
      "summary": "Deadline veröffentlicht seine jährliche Übersicht der TV-Premierentermine für 2026, die täglich aktualisiert wird und hunderte von Broadcast-, Kabel- und Streaming-Serien abdeckt. Die Liste umfasst Serienpremieren, Staffelstarts, Rückkehr von Serien aus Hiatus sowie Live-Sport- und Award-Shows, jedoch keine Filme oder Specials. Zum Jahresstart 2026 starten unter anderem Netflixs \"Run Away\", ABCs \"Extreme Makeover Home Edition\" Reboot und die zweite Staffel von NBCs \"St. Denis Medical\".",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "2025 Macy’s Thanksgiving Day Parade Gobbles Up Record 34.3 Million Viewers Across NBC and Peacock",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/2025-macys-thanksgiving-day-parade-ratings-nbc-peacock-1236437256/",
      "summary": "Die 99. Macy's Thanksgiving Day Parade erreichte mit 34,3 Millionen Zuschauern auf NBC und Peacock einen neuen Rekord und übertraf das Vorjahr um 8 Prozent. Die NBC-Übertragung war mit 25,4 Millionen Zuschauern die meistgesehene Entertainment-Sendung seit fast sieben Jahren und verzeichnete einen 13-prozentigen Anstieg in der werberelevanten Zielgruppe 18-49. Der Erfolg wird teilweise auf das Wachstum von Peacock um 5 Millionen Abonnenten im Jahresvergleich zurückgeführt.",
      "score": 7
    }
  ]
}