{
  "date": "2026-01-20",
  "articles": [
    {
      "source": "DWDL",
      "title": "ARD, ZDF und MagentaTV geben Einblick in ihre WM-Pläne",
      "link": "https://www.dwdl.de/nachrichten/105241/ard_zdf_und_magentatv_geben_einblick_in_ihre_wmplaene/",
      "summary": "ARD und ZDF haben sich auf die Aufteilung der WM-Übertragung geeinigt: Das ZDF zeigt Eröffnungsspiel und Finale sowie ein deutsches Vorrundenspiel, während die ARD zwei deutsche Gruppenspiele überträgt. MagentaTV, das alle 104 Spiele zeigt, wird 18 Begegnungen exklusiv übertragen, darunter Spiele der Gastgeber USA und Mexiko sowie Top-Teams wie Spanien und Frankreich. Insgesamt übertragen die Öffentlich-Rechtlichen 60 WM-Spiele live und halten umfassende Berichterstattungsrechte.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "GigaTV: \"Rosenheim-Cops\" und \"GZSZ\" sind Reichweiten-Treiber",
      "link": "https://www.dwdl.de/nachrichten/105237/gigatv_rosenheimcops_und_gzsz_sind_reichweitentreiber/",
      "summary": "Vodafone hat erstmals Einblicke in die Nutzungsdaten seiner GigaTV-Plattform für 2025 gegeben, wobei ZDF-Serien wie \"Rosenheim-Cops\" und \"SOKO Wismar\" sowie RTLs \"GZSZ\" die VoD-Charts dominierten. Im linearen Bereich führten Nachrichtensendungen und Sportübertragungen die Reichweiten an, während bei Filmen \"Jurassic World: Die Wiedergeburt\" das meistgesehene Format war. Konkrete Abrufzahlen wurden jedoch nicht kommuniziert, was die anhaltende Intransparenz der Telko-TV-Plattformen unterstreicht.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Bill & Tom Kaulitz übernehmen \"Wetten, dass..?\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/105236/bill__tom_kaulitz_uebernehmen_wetten_dass_im_zdf/",
      "summary": "Das ZDF bringt \"Wetten, dass..?\" nach drei Jahren Pause am 5. Dezember 2026 mit Bill & Tom Kaulitz als neue Moderatoren zurück. Die Ankündigung erfolgte über eine groß angelegte Werbekampagne in Hamburg und Social Media, nachdem die Kaulitz-Brüder bereits 2023 in ihrem Podcast über eine mögliche Übernahme gescherzt hatten. Der Dezember-Termin wurde gewählt, da die Zwillinge bis Ende November noch mit Tokio Hotel auf Europa-Tour sind.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Neue Führungsteams: So geht der RBB in die Zukunft",
      "link": "https://www.dwdl.de/nachrichten/105217/neue_fuehrungsteams_so_geht_der_rbb_in_die_zukunft/",
      "summary": "Der RBB hat seine Liquidität für 2026 gesichert und setzt den Reformprozess mit einer Halbierung der Hauptabteilungsleiterstellen von 12 auf 6 fort, wodurch sich die Zahl außertariflich bezahlter Positionen weiter reduziert. Die neue Führungsstruktur eliminiert die bisherigen Contentboxen und führt Personal- und Finanzbereiche zusammen, um Ressourcen für die journalistische Arbeit freizusetzen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Studio Babelsberg und Filmakademie BaWü schließen Kooperation",
      "link": "https://www.dwdl.de/nachrichten/105231/studio_babelsberg_und_filmakademie_bawue_schliessen_kooperation/",
      "summary": "Studio Babelsberg AG und die Filmakademie Baden-Württemberg haben eine strategische Kooperation zur Förderung innovativer Film- und Medientechnologien sowie zur praxisnahen Ausbildung vereinbart. Als erstes Projekt wird ein \"Backlot Scan\" durchgeführt, bei dem das FABW-Forschungsteam unter Prof. Volker Helzle die Außenkulissen von Studio Babelsberg digital erfasst, um neue Grundlagen für Virtual Production zu schaffen. Die Kooperation zielt darauf ab, zukunftsweisende Technologien im Bereich virtueller Filmproduktion zu entwickeln und für künstlerisch anspruchsvolle Projekte nutzbar zu machen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Schöneberger und Raab machen gemeinsame Show bei RTL",
      "link": "https://www.dwdl.de/nachrichten/105230/schoeneberger_und_raab_machen_gemeinsame_show_bei_rtl/",
      "summary": "RTL entwickelt mit Barbara Schöneberger und Stefan Raab die neue Quizshow \"Wer weiß wie wann was war?\", die als Samstagabend-Eventshow im Frühjahr 2026 starten soll und sich um Pop-Kultur, Fernsehen, Musik und Zeitgeschichte dreht. Es ist das erste gemeinsame Moderations-Duo der beiden, nachdem Schöneberger bereits den von Raab produzierten ESC-Vorentscheid moderiert hatte. Parallel dazu startet am 11. Februar eine neue Staffel der \"Stefan Raab Show\", obwohl diese zuletzt schwache Quoten erzielte.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Schöneberger und Brugger moderieren ESC-Vorentscheid",
      "link": "https://www.dwdl.de/nachrichten/105203/schoeneberger_und_brugger_moderieren_escvorentscheid/",
      "summary": "Barbara Schöneberger und Hazel Brugger werden gemeinsam den deutschen ESC-Vorentscheid am 28. Februar moderieren, wobei die Federführung vom NDR zum SWR übergeht. Neun Acts, darunter Sarah Engels mit \"Fire\", kämpfen um das Ticket nach Wien, wobei zunächst eine 20-köpfige internationale Jury drei Favoriten auswählt. Das Auswahlverfahren kombiniert somit Expertenjury und einen noch nicht vollständig beschriebenen zweiten Wahlschritt.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Fifa Fußball-WM: Telekom zeigt 18 WM-Spiele exklusiv an den ersten Spieltagen",
      "link": "https://www.horizont.net/medien/nachrichten/fifa-fussball-wm-telekom-zeigt-18-wm-spiele-exklusiv-an-den-ersten-spieltagen-232808?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die Deutsche Telekom sichert sich Exklusivrechte für 18 von 48 Spielen der ersten beiden WM-Gruppenspieltage und zeigt diese ausschließlich auf ihrem kostenpflichtigen Sender MagentaTV. Zu den exklusiven Übertragungen gehören hochkarätige Begegnungen wie Frankreich gegen Senegal sowie das Eröffnungsspiel USA gegen Paraguay.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "&quot;Wer weiß wie wann was war?&quot;: RTL stellt Stefan Raab in Quizshow Barbara Schöneberger zur Seite",
      "link": "https://www.horizont.net/medien/nachrichten/wer-weiss-wie-wann-was-war-rtl-stellt-stefan-raab-in-quizshow-barbara-schoeneberger-zur-seite-232797?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "RTL startet im Frühjahr die neue Quizshow \"Wer weiß wie wann was war?\" mit Stefan Raab und Barbara Schöneberger als Moderatoren-Duo. Die Zusammenarbeit baut auf der bereits erfolgreichen Kooperation der beiden beim deutschen ESC-Vorentscheid \"Chefsache ESC 2025\" auf. Für Raab markiert dies einen weiteren Schritt seiner Rückkehr ins RTL-Programm.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Strategiewechsel bei OpenAI: ChatGPT wird künftig Werbung enthalten",
      "link": "https://www.horizont.net/medien/nachrichten/strategiewechsel-bei-openai-chatgpt-wird-kuenftig-werbung-enthalten-232792?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "OpenAI führt Werbung in der kostenlosen ChatGPT-Version und dem neuen Einsteigertarif ChatGPT Go ein, um die Monetarisierung zu diversifizieren. Premium-Abonnements (Plus, Pro, Business, Enterprise) bleiben weiterhin werbefrei. Die Tests beginnen zunächst in den USA.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "?“ übernehmen Das ZDF will offenbar einen Wiederbelebungsversuch für seinen größten Show-Klassiker unternehmen.",
      "link": "https://meedia.de/news/beitrag/20947-kaulitz-brueder-sollen-zdf-klassiker-wetten-dass-uebernehmen.html",
      "summary": "Das ZDF plant einen Neustart seiner Show \"Wetten, dass..?\" mit den Kaulitz-Brüdern Bill und Tom als neue Moderatoren nach dreijähriger Pause. Die erste Ausgabe mit dem Tokio Hotel-Duo soll voraussichtlich am 5. Dezember ausgestrahlt werden und markiert einen deutlichen Generationenwechsel für den Samstagabend-Klassiker. Der Sender heizte bereits mit Teaser-Kampagnen am Hamburger Hauptbahnhof und in sozialen Medien die Spekulationen um die neue Besetzung an.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "30 Uhr im ZDF zu, darunter 1,81 Millionen 14- bis 49-Jährige.",
      "link": "https://meedia.de/news/beitrag/20948-spannendes-handball-em-spiel-laesst-tv-konkurrenz-keine-chance.html",
      "summary": "Das entscheidende Handball-EM-Vorrundenspiel Deutschland gegen Spanien erzielte im ZDF mit 6,97 Millionen Zuschauern (27,7% MA gesamt, 35,6% MA 14-49) die höchsten Einschaltquoten des Abends. Die Konkurrenz konnte nicht mithalten: Der ARD-Krimi \"Steirerrausch\" erreichte 4,24 Millionen (16,7% MA), während \"Wer wird Millionär?\" bei den Privatsendern mit 2,59 Millionen (11,6% MA) führte.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Wege aus der Verluste-Falle ChatGPT kann jetzt doch Werbung enthalten OpenAI vollzieht einen strategischen Kurswechsel: In den Chats von ChatGPT soll künftig Werbung ausgespielt werden. Das kündigte das Unternehmen in San Francisco an. Anzeigen werden zunächst testweise in den USA eingeführt",
      "link": "https://meedia.de/news/beitrag/20944-chatgpt-kann-jetzt-doch-werbung-enthalten.html",
      "summary": "OpenAI führt erstmals Werbung in ChatGPT ein - zunächst testweise in der kostenlosen Version und dem neuen \"ChatGPT Go\"-Tarif in den USA, während die Premium-Abos Plus und Pro werbefrei bleiben. Die als Banner integrierten Anzeigen sollen klar gekennzeichnet werden und laut OpenAI keinen Einfluss auf die Chatbot-Antworten haben, wobei keine Nutzerdaten an Werbekunden weitergegeben werden sollen. Der strategische Kurswechsel erfolgt aufgrund des Kostendrucks, da nur etwa 5% der 800 Millionen wöchentlichen Nutzer zahlende Abonnenten sind.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Gemeinsames Positionspapier CDU in Sachsen und Sachsen-Anhalt fordert Fusion von ARD und ZDF Die...",
      "link": "https://meedia.de/news/beitrag/20942-cdu-in-sachsen-und-sachsen-anhalt-fordert-fusion-von-ard-und-zdf.html",
      "summary": "Die CDU-Fraktionen in Sachsen und Sachsen-Anhalt fordern in einem gemeinsamen Positionspapier die Fusion der Hauptprogramme von ARD und ZDF, um Doppelstrukturen abzubauen und Kosten zu senken. Der Vorstoß geht deutlich über den seit Dezember geltenden Reformstaatsvertrag hinaus und kritisiert parallele Programmangebote wie mehrere Nachrichtensendungen zur gleichen Zeit als nicht mehr zeitgemäß. Ziel ist es, den Rundfunkbeitrag langfristig stabil zu halten und die strukturellen Probleme des öffentlich-rechtlichen Systems zu lösen.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "Trump buys $1m in Netflix and Warner Bros bonds days after saying he’ll ‘be involved’ in merger",
      "link": "https://www.theguardian.com/us-news/2026/jan/17/trump-netflix-warner-bros-discovery",
      "summary": "Trump kaufte mindestens 1 Million Dollar in Netflix- und Warner Bros Discovery-Anleihen, nur wenige Tage nachdem er öffentlich erklärt hatte, bei der geplanten 82,7-Milliarden-Dollar-Fusion der beiden Unternehmen \"beteiligt\" sein zu wollen. Die Käufe erfolgten zwischen dem 12. und 16. Dezember, während parallel Paramount Skydance ein konkurrierendes 108,4-Milliarden-Dollar-Übernahmeangebot vorlegte, das von Larry Ellison finanziert wird, einem Verbündeten der Trump-Administration. Die Investitionen werfen ethische Fragen bezüglich möglicher Interessenkonflikte bei der regulatorischen Prüfung des Deals auf.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Berlin’s Drive Beta Partners With Beta Film’s Cologne-Based Rosebank Entertainment",
      "link": "https://deadline.com/2026/01/beta-film-drive-rosebank-entertainment-partnership-1236689633/",
      "summary": "Das Berliner Digital-Studio Drive beta und das Kölner Produktionsunternehmen Rosebank Entertainment (Tochter der Beta Film Gruppe) gehen eine strategische Partnerschaft ein, bei der Rosebank eine Minderheitsbeteiligung an Drive beta übernimmt. Drive beta wird seine Distributions- und Social-Media-Expertise für Rosebank-Produktionen einsetzen, während Rosebank bei Entwicklung und Back-Office-Funktionen unterstützt. Die Kooperation zielt darauf ab, Drive betas Position im On-Demand-Content-Bereich zu stärken und das kreative Portfolio der Beta Gruppe zu erweitern.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Industry’ Co-Creators Say They Receive “A Slew Of Messages” From Finance Bros Who Misunderstand The Show",
      "link": "https://deadline.com/2026/01/industry-hbo-creators-finance-bro-messages-1236689414/",
      "summary": "Die HBO-Serie \"Industry\" erfährt eine ähnliche Fehlinterpretation wie andere Medien, die männliche Machtfantasien kritisieren - Co-Creator Mickey Down und Konrad Kay erhalten regelmäßig LinkedIn-Nachrichten von Finanzbranche-Mitarbeitern, die nur den verführerischen ersten Akt der Serie wahrnehmen, aber den dritten Akt ignorieren, in dem alles zusammenbricht. Die Showrunner erklären, dass viele Zuschauer die selbstzerstörerischen Konsequenzen des dargestellten Lebensstils übersehen und stattdessen nur die oberflächlichen Aspekte wie Drogen und Sex romantisieren.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘Red, White & Royal Wedding’: Stars Nicholas Galitzine & Taylor Zakhar Perez Reveal Who Is Getting Hitched As ‘RWRB’ Sequel Starts Filming",
      "link": "https://deadline.com/2026/01/red-white-royal-wedding-plot-nicholas-galitzine-taylor-zakhar-perez-production-1236689832/",
      "summary": "Die Fortsetzung von Amazon MGM Studios' Erfolgsfilm \"Red, White & Royal Blue\" mit dem Titel \"Red, White & Royal Wedding\" hat die Produktion begonnen, wobei die Hauptdarsteller Nicholas Galitzine und Taylor Zakhar Perez enthüllten, dass die Hochzeit im Titel sich auf Henrys Schwester Princess Beatrice bezieht, nicht auf ihre eigenen Charaktere. Das Sequel basiert nicht auf vorhandenem Buchmaterial wie der erste Film und die Handlung dreht sich um Beas Hochzeit, während eine mögliche Hochzeit zwischen den männlichen Hauptcharakteren laut Galitzine \"noch weit entfernt\" sei.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "ESPN And Words + Pictures Announce Docuseries On Nick Saban, College Football’s Coaching GOAT",
      "link": "https://deadline.com/2026/01/nick-saban-documentary-series-espn-words-pictures-1236689842/",
      "summary": "ESPN und Words + Pictures produzieren eine sechsteilige Dokumentarserie über Nick Saban, den erfolgreichsten College-Football-Trainer aller Zeiten mit sieben nationalen Meisterschaften (eine bei LSU, sechs bei Alabama). Die Serie wird exklusives Material aus Kabinen und Trainingsfeldern sowie aktuelle Interviews mit Saban und seiner Frau Terry zeigen, um einen Einblick in die bisher verschlossene Welt des 2022 pensionierten Trainers zu geben.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Univision Goes All In On 24/7 Reality Competition Format ‘¿Apostarías Por Mí?’ As It Places Bet On Future",
      "link": "https://deadline.com/2026/01/univision-24-7-reality-competition-apostarias-por-mi-future-1236689676/",
      "summary": "Univision setzt mit der 24/7-Reality-Competition „¿Apostarías Por Mí?\" auf ein innovatives Format mit Livestreaming-Komponente, das gleichzeitig in den USA und Lateinamerika ausgestrahlt wird. Die Show nutzt den hauseigenen Streaming-Dienst Vix für interaktive Features wie verschiedene Kamerawinkel und Zuschauer-Voting, basierend auf den erfolgreichen Erfahrungen mit der mexikanischen Adaption von „La Casa de los Famosos\". Das Format soll als strategisches Fundament für die zukünftige Programmgestaltung des spanischsprachigen Senders dienen und gegen die Konkurrenz von Telemundo positionieren.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "‘Lord Of The Rings’ Trilogy 25th Anniversary Event Rings Up $11M In Worldwide Box Office",
      "link": "https://deadline.com/2026/01/box-office-lord-of-the-rings-trilogy-25th-anniversary-1236689724/",
      "summary": "Die 25-Jahres-Jubiläums-Wiederaufführung der \"Herr der Ringe\"-Trilogie von Peter Jackson erzielte weltweit 10,5 Millionen Dollar Einspielergebnis am Wochenende (9 Mio. domestic, 1,5 Mio. international) über Fathom Entertainment. Aufgrund der hohen Nachfrage erweiterten Kinoketten das ursprünglich auf zwei Wochenenden begrenzte Event um zusätzliche Spieltage und Marathon-Vorführungen. Die Wiederaufführung übertraf bereits die vorjährige Trilogie-Neuauflage, die insgesamt 8,2 Millionen Dollar domestic einspielte.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "NFL Conference Championship 2026 Schedule: How To Watch Last Playoff Games Before Super Bowl LX Live Online & On TV",
      "link": "https://deadline.com/2026/01/nfl-conference-championship-2026-schedule-watch-super-bowl-lx-live-online-tv-1236689699/",
      "summary": "Die NFL Conference Championship Games 2026 finden am 25. Januar statt: Denver Broncos vs. New England Patriots (CBS/Paramount+, 15:00 ET) und Seattle Seahawks vs. Los Angeles Rams (Fox/Fox One, 18:30 ET). Die Gewinner dieser beiden Conference-Finals treffen am 8. Februar im Super Bowl LX im Levi's Stadium in Santa Clara aufeinander.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "‘28 Years Later: The Bone Temple’ Launches Atop U.K., Ireland Box Office",
      "link": "https://variety.com/2026/film/box-office/28-years-later-the-bone-temple-uk-ireland-box-office-1236635062/",
      "summary": "Sonys \"28 Years Later: The Bone Temple\" startete an der Spitze der britischen und irischen Kinocharts mit £3,3 Millionen ($4,5 Millionen) Eröffnungswochenende. Lionsgates \"The Housemaid\" rutschte in seinem vierten Wochenende auf Platz 2 ab, während Universals Oscar-Kandidat \"Hamnet\" den dritten Platz belegte. Die Top 10 zeigen eine diverse Mischung aus Franchise-Fortsetzungen, Awards-Contenders und Wiederveröffentlichungen, wobei Disneys \"Avatar: Fire and Ash\" mit kumulativ $51,8 Millionen weiterhin stark performt.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "ESPN and Words + Pictures Partner for Six-Part Nick Saban Docuseries",
      "link": "https://variety.com/2026/tv/news/espn-nick-saban-docuseries-1236634878/",
      "summary": "ESPN und Words + Pictures produzieren gemeinsam die sechsteilige Dokumentarserie \"Saban\" über die Karriere des ehemaligen University of Alabama Football-Trainers Nick Saban. Die Serie beleuchtet Sabans außergewöhnliche Laufbahn, insbesondere seine 17 Jahre bei Alabama, wo er sechs nationale Titel gewann und das Programm zum führenden College-Football-Team etablierte. Russell Dinallo führt Regie, während Connor Schell, Libby Geist und weitere als Produzenten fungieren, mit Gabe Honig als Showrunner.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "‘Marty Supreme’ Surpasses $100 Million Globally, Fourth A24 Film to Hit Box Office Milestone",
      "link": "https://variety.com/2026/film/box-office/marty-supreme-100-million-box-office-timothee-chalamet-1236634851/",
      "summary": "A24's \"Marty Supreme\" mit Timothée Chalamet hat weltweit die 100-Millionen-Dollar-Marke überschritten und ist damit der vierte A24-Film, der diesen Box-Office-Meilenstein erreicht. Mit einem weltweiten Einspielergebnis von 102,3 Millionen Dollar (80,8 Mio. USD in den USA, 21,5 Mio. USD international) war der Tischtennis-Film einer von nur zwei Independent-Filmen 2025, die diese Schwelle durchbrachen. Der Erfolg wird Chalamets unkonventionellen Marketing-Bemühungen und positiven Kritiken zugeschrieben.",
      "score": 7
    }
  ]
}