{
  "newsletters": [
    {
      "date": "2026-02-07",
      "articles": [
        {
          "source": "DWDL",
          "title": "Olympia-Eröffnungsfeier hatte Probleme, Publikum zu halten",
          "link": "https://www.dwdl.de/aeos/105448/olympiaeroeffnungsfeier_hatte_probleme_publikum_zu_halten/",
          "summary": "Die Olympia-Eröffnungsfeier 2026 im Ersten erreichte mit 5 Millionen Zuschauern nur etwa die Hälfte der Reichweite von Paris 2024 und hatte massive Probleme bei der Zuschauerbindung - im Gegensatz zu Paris zeigten die Nutzungsdaten diesmal deutliches Hin- und Hergezappe mit kontinuierlichen Reichweitenverlusten im Verlauf des Abends. Als Hauptkonkurrenz erwies sich das RTL-Dschungelcamp, das umgekehrt kontinuierlich Publikum aufbauen konnte und in den Werbepausen messbare Zuschauerwanderungen zur Olympia-Übertragung und wieder zurück verursachte.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "\"Phase der Neuordnung\": Produktionsvolumen ist leicht gesunken",
          "link": "https://www.dwdl.de/nachrichten/105443/phase_der_neuordnung_produktionsvolumen_ist_leicht_gesunken/",
          "summary": "Das deutsche TV- und Filmproduktionsvolumen ist laut Goldmedia-Studie zwischen 2022 und 2024 um 3% auf 751.432 Programmminuten gesunken, bei einem Rückgang der aktiven Produktionsfirmen um 5% auf 721 Unternehmen. NRW konnte seine Marktführerschaft mit 44% aller produzierten Minuten sogar ausbauen, während sich die Branche laut Goldmedia-Chef Goldhammer in einer \"Phase der Neuordnung\" befindet, geprägt von wachsenden VoD-Produktionen und Konzentration auf weniger, aber leistungsstärkere Unternehmen.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "RB und SR arbeiten an Vertical-Serie für TikTok",
          "link": "https://www.dwdl.de/nachrichten/105437/rb_und_sr_arbeiten_an_verticalserie_fuer_tiktok/",
          "summary": "Radio Bremen und Saarländischer Rundfunk produzieren mit \"Between The Beats\" eine innovative Vertical-Serie im 9:16-Format für TikTok, die im April 2026 mit 23 Episoden à 1-3 Minuten startet. Die von K-Dramen inspirierte Coming-of-Age-Geschichte im Ballettmilieu folgt einer Primaballerina zwischen familiären Erwartungen und K-Pop-Träumen. Das Projekt markiert einen weiteren Schritt der öffentlich-rechtlichen Sender in Richtung Social-Media-optimierter Inhalte nach dem Webserie-Erfolg \"Wishlist\".",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "59 Millionen Euro: Kartellamt brummt Amazon Millionenstrafe auf",
          "link": "https://www.horizont.net/medien/nachrichten/59-millionen-euro-kartellamt-brummt-amazon-millionenstrafe-auf-233056?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Das Bundeskartellamt hat Amazon wegen rechtswidriger Preisvorgaben eine Strafe von 59 Millionen Euro auferlegt. Zusätzlich muss der Online-Händler seine Preismechanismen für Drittanbieter auf der eigenen Plattform deutlich einschränken und darf diese künftig nur noch in bestimmten Ausnahmefällen anwenden.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "Washington Post entlässt Hunderte Journalisten",
          "link": "https://kress.de/news/beitrag/152131-washington-post-entlaesst-hunderte-journalisten-martin-baron-spricht-von-quot-dunkelstem-tag-quot.html",
          "summary": "Die Washington Post entlässt rund 30 Prozent ihrer Belegschaft, darunter über 300 der etwa 800 Journalisten, und stellt komplette Ressorts wie Sport und Literatur sowie den täglichen Podcast ein. Chefredakteur Matt Murray begründet die Maßnahmen mit einer veralteten Struktur aus der Printära, während die seit Jahren verlustschreibende Zeitung trotz Jeff Bezos' Eigentümerschaft massive Einsparungen vornimmt. Die Journalisten-Gewerkschaft bezeichnet die Entlassungswelle als \"verheerend\", während Bezos laut Murray weiterhin am langfristigen Erfolg der Zeitung festhalten will.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Neues Geschäftsmodell Criteo expandiert ins Empfehlungsmarketing",
          "link": "https://meedia.de/news/beitrag/21086-criteo-expandiert-ins-empfehlungsmarketing-fuer-ki-agenten.html",
          "summary": "Criteo lanciert den \"Agentic Commerce Recommendation Service\", der KI-Shopping-Assistenten und Large-Language-Model-Plattformen mit präzisen Produktempfehlungen auf Basis der eigenen First-Party-Daten versorgt. Das neue Geschäftsmodell soll die Relevanz von Produktempfehlungen um bis zu 60 Prozent steigern, indem es reales Kaufverhalten statt nur öffentlich verfügbarer Produktinformationen nutzt. Criteo reagiert damit auf den wachsenden Bedarf nach spezialisierter Commerce-Infrastruktur für KI-gestützte Shopping-Erlebnisse.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "000 Menschen inzwischen ein Digital-Abo des regionalen Medienhauses abgeschlossen.",
          "link": "https://meedia.de/news/beitrag/21085-so-erfolgreich-ist-die-digitalstrategie-des-general-anzeigers.html",
          "summary": "Der Bonner „General-Anzeiger\" (Mediengruppe Rheinische Post) hat die Marke von 25.000 Digital-Abonnenten erreicht und zählt sich damit zu den erfolgreichsten deutschen Regionalzeitungen bei der digitalen Transformation. Das Portfolio umfasst E-Paper sowie die Bezahlangebote GA+ Basic und GA+ Premium. Geschäftsführung und Chefredaktion führen den Erfolg auf qualitativ hochwertigen regionalen Journalismus und eine konsequente Digitalstrategie zurück.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Holger Hansen zieht Bilanz Wenig Nostalgie, viel Aufbruchstimmung beim SPOBIS Zwei Tage lang diskutierte die Sportbranche und ihre Mäzene und Sponsoren die Zukunft der Zusammenarbeit zwischen Sport, Medien und Marken. Angesichts des anstehenden Super-Sportjahres mit Olympischen Spielen und der Fußball Weltmeisterschaft, trieb das Thema zahlreiche Besucher in die Messehallen in Hamburg. Nicht zuletzt hat auch einer der dynamischsten Trends",
          "link": "https://meedia.de/news/beitrag/21081-wenig-nostalgie-viel-aufbruchstimmung-beim-spobis.html",
          "summary": "Auf der SPOBIS-Messe in Hamburg diskutierten zwei Tage lang Vertreter der Sportbranche, Sponsoren und Mäzene über die Zukunft der Zusammenarbeit zwischen Sport, Medien und Marken, befeuert durch das anstehende Super-Sportjahr mit Olympischen Spielen und Fußball-WM. Im Zentrum standen drei Kernfragen: Was macht Sport als Markenumfeld besonders, wo entstehen neue Wachstumsfelder und wie können Marken Sport gezielt als Wachstumstreiber nutzen. Besondere Aufmerksamkeit erhielt der Fitness-Trend Hyrox mit seinem deutschen Botschafter, Hockey-Legende Moritz Fürste.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Von \"Durchbruch\" bis \"herbe Enttäuschung\" Widersprüchliche Reaktionen auf Wolfram Weimers...",
          "link": "https://meedia.de/news/beitrag/21082-widerspruechliche-reaktionen-auf-wolfram-weimers-investitionsverpflichtung.html",
          "summary": "Kulturstaatsminister Wolfram Weimer hat einen Kompromiss für eine gesetzliche Investitionsverpflichtung von Streamingdiensten vorgelegt, wonach diese mindestens 8 Prozent ihres deutschen Netto-Umsatzes in heimische Film- und Serienproduktionen investieren müssen. Der Vorschlag spaltet die Branche: Produzenten und Gewerkschaften begrüßen ihn als Stärkung des deutschen Produktionsstandorts, während Medien- und Digitalverbände rechtliche Risiken und Eingriffe in die unternehmerische Freiheit befürchten. Das Gesetz muss noch den Bundestag passieren und sieht Opt-out-Möglichkeiten vor, wenn sich Anbieter zu höheren Investitionen als 12 Prozent verpflichten.",
          "score": 10
        },
        {
          "source": "Guardian Media",
          "title": "BBC licence fee to rise by £5.50 to £180 a year from April",
          "link": "https://www.theguardian.com/media/2026/feb/06/bbc-licence-fee-to-rise-from-april",
          "summary": "Die BBC-Rundfunkgebühr steigt ab April 2026 inflationsbedingt um £5,50 auf £180 jährlich, basierend auf dem Licence Fee Settlement von 2022. Das Department for Culture, Media and Sport begründet die Erhöhung mit der Notwendigkeit einer stabilen Finanzierungsgrundlage für die BBC, während parallel eine Überprüfung alternativer Finanzierungsmodelle für die Zukunft der BBC läuft.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Amazon reveals plans to spend $200bn in one year the day after Bezos guts Washington Post",
          "link": "https://www.theguardian.com/technology/2026/feb/05/amazon-ai-robotics-bezos-washington-post",
          "summary": "Amazon plant 2026 Kapitalausgaben von 200 Milliarden Dollar für KI, Robotik und andere Technologien - eine deutliche Steigerung von 125 Milliarden Dollar im Vorjahr und über den Analystenschätzungen von 147 Milliarden Dollar. Die Ankündigung erfolgte einen Tag nach massiven Entlassungen bei der Washington Post (ein Drittel der Belegschaft), die Jeff Bezos gehört, und nach Bekanntgabe der Q4-Ergebnisse mit 213,4 Milliarden Dollar Umsatz (+14%). Amazon reiht sich damit in die aggressive KI-Investitionsstrategie der großen Tech-Konzerne ein, die zusammen über 630 Milliarden Dollar in diesem Jahr ausgeben werden.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Mass layoffs fuel fears of ‘death spiral’ at Washington Post",
          "link": "https://www.theguardian.com/media/2026/feb/05/mass-layoffs-washington-post",
          "summary": "Die Washington Post hat am Mittwoch fast ein Drittel ihrer Belegschaft entlassen – eine der größten Entlassungsrunden in der Geschichte amerikanischer Zeitungen – und dabei ganze Abteilungen wie Sport, Lokalnachrichten und Audio/Video geschlossen. Der ehemalige Chefredakteur Marty Baron warnt vor einem möglichen \"Todesspirale\"-Szenario, da die reduzierten Ambitionen der Zeitung zu weniger Abonnenten führen könnten. Die Massenentlassungen erfolgen zu einem kritischen Zeitpunkt, da die Medienbranche sowohl mit finanziellen Problemen als auch mit Anfeindungen der Trump-Administration konfrontiert ist.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "‘It’s an absolute bloodbath’: Washington Post lays off hundreds of workers",
          "link": "https://www.theguardian.com/media/2026/feb/04/washington-post-layoffs",
          "summary": "Die Washington Post hat am Mittwoch etwa ein Drittel ihrer Belegschaft entlassen – mehrere hundert Mitarbeiter – und bezeichnet dies als \"strategische Neuausrichtung\" zur besseren Positionierung im umkämpften Medienmarkt. Die Kürzungen betreffen verschiedene Bereiche einschließlich Sport, Lokales, internationale Berichterstattung und das Bücher-Ressort, wobei auch das Flaggschiff-Podcast \"Post Reports\" eingestellt wird. Der ehemalige Chefredakteur kritisierte Eigentümer Jeff Bezos scharf und bezeichnete die Maßnahmen als einen der \"dunkelsten Tage\" in der Geschichte der Zeitung.",
          "score": 8
        },
        {
          "source": "Hollywood Reporter",
          "title": "Daniel Kwan Calls for Coordinated Industry Response to AI: “An All-Hands-on-Deck Situation”",
          "link": "https://www.hollywoodreporter.com/movies/movie-news/daniel-kwan-ai-interview-creators-coalition-hollywood-1236497265/",
          "summary": "Oscar-Preisträger Daniel Kwan (The Daniels) forderte bei einem Sundance-Panel eine koordinierte Branchenreaktion auf KI und bezeichnete die Situation als \"All-Hands-on-Deck\"-Lage. Der Regisseur warnte vor den Auswirkungen künstlicher Intelligenz auf die Filmindustrie, während er gleichzeitig als Produzent des KI-Dokumentarfilms \"The AI Doc: Or How I Became an Apocaloptimist\" fungiert. Das Panel brachte Branchenvertreter wie Joseph Gordon-Levitt und Produzentin Janet Yang zusammen, um über KI und unabhängige Filmproduktion zu diskutieren.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "‘Dhurandhar,’ Indian Spy Thriller Set in Pakistan, Hits No. 1 on Netflix’s Global Non-English Film Chart – and Tops India, Pakistan",
          "link": "https://variety.com/2026/tv/news/dhurandhar-netflix-charts-global-india-pakistan-1236655619/",
          "summary": "Der indische Spionage-Thriller \"Dhurandhar\" mit Ranveer Singh erreichte Platz 1 der globalen Netflix-Charts für nicht-englischsprachige Filme mit 7,6 Millionen Views und führt sowohl in Indien als auch in Pakistan die Länderlisten an. Dies ist bemerkenswert, da indische Filme seit Jahren aufgrund bilateraler Spannungen aus pakistanischen Kinos verbannt sind, aber nun über Streaming-Plattformen Pakistani audiences erreichen. Der Film behandelt einen indischen Undercover-Agenten, der Karachis kriminelle Unterwelt infiltriert – ein Thema, das normalerweise im pakistanischen Kino chancenlos wäre.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Netflix Settles ‘Inventing Anna’ Defamation Suit Brought by Ex-Vanity Fair Staffer",
          "link": "https://variety.com/2026/tv/news/netflix-settles-inventing-anna-defamation-suit-1236655359/",
          "summary": "Netflix hat eine Verleumdungsklage der ehemaligen Vanity Fair-Mitarbeiterin Rachel DeLoache Williams bezüglich der Shonda Rhimes-Serie \"Inventing Anna\" außergerichtlich beigelegt. Williams, eine ehemalige Freundin der Betrügerin Anna Sorokin, hatte 2022 geklagt und behauptet, die Serie stelle sie fälschlicherweise als \"hochnäsig\" und \"gierig\" dar und erwecke den Eindruck, sie habe Sorokin verlassen und verraten. Die Klage argumentierte, dass Netflix sie vom Opfer zur Antagonistin machte, um Sorokin als sympathischeren Anti-Helden zu positionieren.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "The Winter Olympics Opening Ceremony Was a Playful Celebration of Italian Culture: TV Review",
          "link": "https://variety.com/2026/tv/reviews/winter-olympics-opening-ceremony-milan-cortina-1236655435/",
          "summary": "Die Eröffnungsfeier der Winterolympiade 2026 in Mailand/Cortina d'Ampezzo lieferte eine spielerische, kulturell dichte Präsentation italienischer Traditionen, die Parallelen zur erfolgreichen Pariser Zeremonie 2024 aufwies. Trotz geringerer Größenordnung bot die von NBC übertragene Veranstaltung eine enthusiastische Begrüßung mit Highlights wie Andrea Bocellis Puccini-Interpretation und Hommagen an Bildhauer Antonio Canova. Die Zeremonie setzte konsequent auf italienische Identität als zentrales narratives Element für die kommenden Wettkämpfe.",
          "score": 7
        }
      ]
    }
  ]
}