{
  "date": "2025-11-18",
  "articles": [
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Debattenformat, das ab Freitag im Stream und kommenden Dienstag linear ausgestrahlt wird. Der Sender reagiert damit auf Kritik, konservative Stimmen zu selten abzubilden, und will das Meinungsspektrum erweitern. Das Format verzichtet bewusst auf klassische Talkshow-Elemente wie Moderation, Einspieler oder Publikum und setzt nur den \"Focus\"-Kolumnisten und einen Gast mit gegensätzlicher Meinung zu einem vorgegebenen Thema aufeinander.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember die neue Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" mit Kai Pflaume und Jens Knossalla in der Mediathek, gefolgt von einer linearen Ausstrahlung ab 23. Dezember. Die fünf 45-minütigen Folgen, produziert von Flow Media Company für NDR und HR, zeigen das Moderatoren-Duo bei Hochzeitsritualen in Mexiko, Ghana, Indien, der Mongolei und Vanuatu. Das Format nutzt die bewährte Chemie der beiden TV-Persönlichkeiten und deren kombinierte Reichweite aus klassischem Fernsehen und Social Media.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Die Filmakademie Baden-Württemberg und Beta Film haben ein strategisches Rahmenabkommen zur gemeinsamen Entwicklung von KI-Technologien, virtueller Produktion und innovativen Ausbildungsformaten geschlossen. Ziel ist es, neue Produktionsprozesse zu erproben und den KI-Wandel in der Filmbranche aktiv mitzugestalten, anstatt ihn nur passiv zu beobachten. Die Kooperation soll Studierenden experimentellen Freiraum bieten und sie gleichzeitig nah an reale Produktionen heranführen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF zieht den Streaming-Start der vierten \"Ku'damm\"-Staffel um drei Tage vor: \"Ku'damm 77\" wird bereits ab dem 27. Dezember in der ZDFmediathek verfügbar sein, während die lineare Ausstrahlung planmäßig vom 12.-14. Januar erfolgt. Die neue Staffel macht einen großen Zeitsprung in die späten 1970er Jahre und wird von Annette Hess geschrieben sowie von Maurice Hübner inszeniert.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "Die RTL Group musste ihre Umsatz- und Gewinnprognose für 2025 deutlich nach unten korrigieren, nachdem der Konzernumsatz in den ersten neun Monaten um 2,2% auf 4,1 Milliarden Euro sank. Hauptursachen sind rückläufige TV-Werbeerlöse (-7,4%) und schwächere Performance bei Fremantle (-5,1%), wobei auch das starke Wachstum im digitalen Werbegeschäft (+31,7%) die Verluste nicht kompensieren konnte. Der neue CEO Clément Schwebig übernimmt Mitte 2026 ein Unternehmen in einer schwierigen Marktlage mit anhaltender Werbeschwäche.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Drei deutsche Produktionen sind für die Rose d'Or 2025 nominiert: Das ZDF konkurriert mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Streaming-Serie \"Crystal Wall\" (Soap/Telenovela), während Vox mit \"Kitchen Impossible\" in der Kategorie Competition Reality vertreten ist. Insgesamt stehen 78 Formate aus 15 Ländern zur Auswahl, wobei Netflix' \"Adolescence\" bereits vorab mit der Goldenen Rose ausgezeichnet wird.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Das ZDF bringt nach über sechs Jahren Pause die vierte Staffel von \"Sketch History\" mit zehn neuen Folgen zurück, die ab 21. Dezember in der Mediathek und am 28. Dezember ab 20:15 Uhr bei ZDFneo linear ausgestrahlt werden. Die Comedy-Serie behandelt historische Themen wie ABBA, Einstein, Bill Gates und Ted Bundy, produziert von Cologne Film & Entertainment unter der Regie von Erik Haffner und David Gromer.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die neue sechsteilige Science-Fiction-Serie \"Husk\" über eine Technologie, die mittels Nanobots Bewusstsein zwischen Körpern transferieren kann - entwickelt, um eine komatöse Schwester zu retten. Die Serie mit Luna Jordan, Alicia von Rittberg und Carlo Ljubek thematisiert ethische Grenzen moderner Neurotechnologie und wird von U5 Filmproduktion unter der Regie von Mia Meyer und Tim Trachte realisiert. Die Dreharbeiten laufen voraussichtlich bis Januar 2026.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "Das Erste bringt \"Watzmann ermittelt\" am 7. Januar 2025 mit zwölf neuen Vorabendfolgen zurück und startet erstmals mit einem Primetime-Film \"Die Tränen der Madonna\" um 20:15 Uhr. Der von Grimme-Preisträgerin Sabine Derflinger inszenierte Film handelt von einem ermordeten Antiquitätenhändler und einem gestohlenen wertvollen Gemälde, wobei das Ermittlerteam um Andreas Giebel in Lebensgefahr gerät. Die Serie kehrt damit auf ihren angestammten Mittwoch-Sendeplatz um 18:50 Uhr zurück.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben setzt die erfolgreiche Tradition fort und plant für den 1. Januar 2026 um 20:15 Uhr eine weitere \"Neujahrs-Gala\" von \"Joko & Klaas gegen ProSieben\" mit Steven Gätjen als Moderator. Bei einem Sieg können die beiden Entertainer mehr als die üblichen 15 Minuten Sendezeit gewinnen, während bei einer Niederlage wie gewohnt eine Strafe droht - konkrete Details zu Gewinn und Aufgabe hält der Sender noch unter Verschluss. Bereits ab diesem Mittwoch startet eine neue reguläre Staffel der von Florida Entertainment produzierten Show mit sechs Folgen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zweiwöchigem Streit einen mehrjährigen Vertrag geschlossen, der die Disney-Sender für rund 10 Millionen YouTube-TV-Kunden wieder verfügbar macht. Die Vereinbarung integriert ESPNs Premium-Dienst \"ESPN Unlimited\" kostenlos in YouTube TV, wobei die Inhalte direkt in die YouTube-TV-App eingebettet werden, während Disney die Kontrolle über Nutzerdaten behält. Der Deal kommt rechtzeitig zum College-Football-Wochenende und zeigt Disneys strategische Absicherung gegen den Rückgang im traditionellen Kabelbereich.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, wovon 9 Millionen zur Schuldenbegleichung und 13 Millionen für Programmetats verwendet werden sollen. Er kritisiert, dass bisher konstant Personal gehalten wurde, während gleichzeitig die Programmbudgets gekürzt wurden, was zu einem Missverhältnis zwischen Mitarbeiterzahl und verfügbaren Produktionsgeldern geführt hat. Skuppin will die interne Debatte wieder stärker auf das Programm fokussieren und das Selbstwertgefühl der frustrierten Belegschaft durch bessere Wahrnehmung der eigenen Erfolge steigern.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben verschiebt die Reality-Formate \"Die Abrechnung\" und \"Das große Promi-Büßen\" nach katastrophalen Quoten (3,5% bzw. 1,7% MA 14-49) ins Nachtprogramm zwischen 1:15 und 5:15 Uhr. Ab kommender Woche werden die Donnerstagabend-Sendeplätze mit Spielfilmen wie \"Das fünfte Element\" und \"Alita Battle Angel\" gefüllt, während die Formate weiterhin auf der Streaming-Plattform Joyn verfügbar bleiben.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Herrhausen\" führt ersten Schwung der DAfFNE-Nominierungen an",
      "link": "https://www.dwdl.de/nachrichten/104529/herrhausen_fuehrt_ersten_schwung_der_daffnenominierungen_an/",
      "summary": "Die ARD-Miniserie \"Herrhausen - Der Herr des Geldes\" führt mit drei Nominierungen die erste Tranche der DAfFNE-Nominierungen 2026 an, ausgezeichnet in den Kategorien Bildgestaltung, Produktion und Casting. Die Deutsche Akademie für Fernsehen vergibt ihre Preise am 20. Februar 2026 in Berlin durch Abstimmung ihrer rund 700 Mitglieder aus der Branche. Weitere mehrfach nominierte Produktionen sind \"Angemessen Angry\", \"Krank Berlin\", \"Achtsam Morden\", \"Tschappel\" und \"Die Spaltung der Welt\" mit je zwei Nominierungen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Deutsche Welle erhält zehn Millionen weniger als geplant",
      "link": "https://www.dwdl.de/nachrichten/104527/deutsche_welle_erhaelt_zehn_millionen_weniger_als_geplant/",
      "summary": "Der Haushaltsausschuss hat den Etat der Deutschen Welle für 2026 um 10,1 Millionen Euro auf 395,4 Millionen Euro gekürzt, womit der Gesamtetat inklusive 20 Millionen Euro Investitionsmittel bei 415,5 Millionen Euro liegt. Die Kürzung steht im Widerspruch zu den im Koalitionsvertrag vereinbarten Plänen zur deutlichen Aufstockung der DW-Mittel und stößt auf scharfe Kritik der Aufsichtsgremien. Rundfunkrats- und Verwaltungsratsvorsitzende kritisieren die Entscheidung als falsches Signal, da die DW bereits 2024 Einsparungen von 20 Millionen Euro umsetzen musste und für ihre internationale Medienarbeit einen Mittelaufwuchs benötigt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "SWR plant TV-Dreikampf zwischen Grünen, CDU und AfD",
      "link": "https://www.dwdl.de/nachrichten/104526/swr_plant_tvdreikampf_zwischen_gruenen_cdu_und_afd/",
      "summary": "Der SWR hat seine Wahlberichterstattung für die Landtagswahlen im März 2026 vorgestellt: In Rheinland-Pfalz ist ein TV-Duell zwischen SPD-Ministerpräsident Schweitzer und CDU-Herausforderer Schnieder geplant, während in Baden-Württemberg ein Dreikampf zwischen CDU, Grünen und AfD stattfinden soll. Ergänzend sind \"Wahlarena\"-Formate mit Zuschauerfragen sowie Einzelinterviews mit allen aussichtsreichen Spitzenkandidaten vorgesehen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "summary": "Die TVN Group (Madsack Mediengruppe) übernimmt zum 1. Januar 2026 vollständig die Hannoveraner Produktionsfirma TV Plus, die seit 1997 die NDR-Spielshow \"Bingo! Die Umweltlotterie\" produziert. TV Plus bleibt als eigenständige Einheit bestehen, die Produktion wird künftig im TVN-Studio Hannover fortgeführt, während das bisherige Team unter Geschäftsführer Thomas Schäffer unverändert weiterarbeitet. Die Übernahme stellt eine Konsolidierung des norddeutschen Produktionsmarktes dar und soll Synergien zwischen redaktioneller Kompetenz und technischer Exzellenz schaffen.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "NBA Makes Disney+ Philippines Debut in Multi-Year Streaming Deal",
      "link": "https://variety.com/2025/film/news/nba-disney-philippines-streaming-deal-1236584342/",
      "summary": "Die NBA startet erstmals auf Disney+ Philippinen durch eine neue mehrjährige Streaming-Vereinbarung, die am 20. November mit einem Doubleheader beginnt und Live-Spiele, ESPN-Dokumentationen sowie Studio-Shows wie \"Inside the NBA\" umfasst. Der Deal gewährt Disney+ Philippinen exklusive Streaming-Rechte für ausgewählte Regular Season- und Playoff-Spiele sowie Marquee-Events wie Weihnachtsspiele und den NBA Draft. Pro Saison wird eine Conference Finals-Serie live gestreamt, während die andere Conference Finals und NBA Finals zeitversetzt verfügbar sind.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Disney+ Scores Live NBA Streaming Deal In Philippines",
      "link": "https://deadline.com/2025/11/disney-nba-streaming-rights-philippines-1236621259/",
      "summary": "Disney+ hat einen mehrjährigen Vertrag für die Übertragung von NBA-Spielen auf den Philippinen abgeschlossen, wodurch erstmals Live-Coverage auf Disney+ und ESPN im Land verfügbar wird. Der Deal umfasst ausgewählte Live-Spiele, NBA-Dokumentationen und Events wie Christmas Day Games, wobei Conference Finals teilweise live und Finals zeitversetzt gestreamt werden. Die Partnerschaft zielt auf die basketball-begeisterte philippinische Bevölkerung ab und unterstreicht die wachsende Bedeutung von Sportrechten für lokale Streaming-Dienste in der APAC-Region.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Beta Film & German Film School FABW Launch “Lab-To-Market” AI Production Initiative",
      "link": "https://deadline.com/2025/11/beta-film-tv-ai-initiative-filmakademie-baden-wurttemberg-1236621237/",
      "summary": "Beta Film und die Filmakademie Baden-Württemberg (FABW) starten eine \"Lab-To-Market\" AI-Initiative zur Entwicklung neuer KI-Anwendungen in der Film- und TV-Produktion mit Fokus auf europäische und ethisch verantwortliche Forschung. Die Partnerschaft verbindet einen der führenden europäischen Produzenten-Distributoren mit einer renommierten Filmhochschule, um Studenten praktische Erfahrungen in zukunftsweisenden Produktionstechnologien zu ermöglichen. Dies ist bereits die zweite große KI-Ankündigung von Beta Film innerhalb weniger Wochen nach dem Launch des AI-Startups Chapter41.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "BBC Begins “Major” Jobs Cull Across Teams That Power iPlayer & Other Online Services",
      "link": "https://deadline.com/2025/11/bbc-84-jobs-risk-digital-iplayer-1236620473/",
      "summary": "Die BBC plant den Abbau von über 80 Stellen in den Produktteams, die Online-Services wie iPlayer betreiben, um von einem traditionellen Liefermodell zu \"ermächtigten, ergebnisorientierten Teams\" nach Silicon Valley-Vorbild zu wechseln. Betroffen sind hauptsächlich Delivery Manager, die bisher Engineering-Teams bei Arbeitsplanung und Umsetzung unterstützten. Die Umstrukturierung soll der BBC helfen, in einem zunehmend globalen und digitalen Marktumfeld wettbewerbsfähig zu bleiben.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Fremantle Results Hit By Loss Of ‘America’s Got Talent’ Spin-Off ‘Fantasy League’",
      "link": "https://deadline.com/2025/11/fremantle-hit-americas-got-talent-spin-off-rtl-results-1236621227/",
      "summary": "Fremantles Umsatz sank in den ersten neun Monaten 2024 um 5,1% auf 1,3 Mrd. Euro, hauptsächlich aufgrund des Wegfalls der NBC-Show \"America's Got Talent: Fantasy League\", die 2024 nur eine Staffel lief und 2025 nicht fortgesetzt wurde. Der Umsatzrückgang wurde teilweise durch die Akquisition der Asacha Media Group kompensiert, wobei RTL jedoch von geringeren Beiträgen aus dieser Übernahme berichtete. RTL revidierte zudem die Gewinnprognose für 2025 um 17% nach unten auf 650 Mio. Euro aufgrund des schwächelnden Werbemarkt-Umfelds.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Disney+ & Korea’s TVING Strike Streamer Bundling Pact",
      "link": "https://deadline.com/2025/11/disney-plus-tving-bundling-pact-south-korea-1236621213/",
      "summary": "Disney+ und Südkoreas TVING haben eine wegweisende Bundle-Partnerschaft geschlossen, die als erste Kooperation zwischen einem globalen und einem lokalen koreanischen Streaming-Dienst gilt. Kunden können nun gebündelte Abonnements für Disney+/TVING/Wavve (21.500 KRW/Monat, 37% Ersparnis) oder Disney+/TVING (18.000 KRW/Monat, 23% Ersparnis) erwerben. Die Partnerschaft folgt dem US-Trend zu Streamer-Bundles und stärkt Disneys Fokus auf koreanische Inhalte, die bereits auf andere Märkte wie Japan ausgeweitet werden.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "TV Production M&A Ins and Outs: Money, Strategy, IP, and Long-Term Commitment in Tallinn Focus",
      "link": "https://www.hollywoodreporter.com/business/business-news/tv-production-deals-tallinn-2025-panel-money-ip-founders-1236429522/",
      "summary": "Auf einem Panel der Tallinn Black Nights Film Festival diskutierten Branchenexperten die aktuellen M&A-Trends im TV-Produktionssektor, wobei Marina Williams (Fremantle/Asacha Media Group), Kjartan Thor Thordarsson (Sagafilm Nordic) und Tim Robinson (ex-Fifth Season COO) Einblicke in Dealmaking und Skalierungsstrategien teilten. Sagafilm suchte internationale Expansion über den isländischen Markt hinaus, da Streaming-Riesen wie Disney, Netflix und Amazon erhebliche Backend-Verpflichtungen und Vertrauen in die Produktionsfirma erfordern. Der Panel fokussierte auf die zentrale Herausforderung, wie TV-Produzenten Skalierung erreichen können, ohne dabei die kreative Kontrolle zu verlieren.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "‘Smile? YOU smile.' A new generation of stars is overthrowing the old Hollywood system, one ‘no’ at a time | Priya Elan",
      "link": "https://www.theguardian.com/commentisfree/2025/nov/18/hollywood-stars-gen-z-millie-bobby-brown-jenna-ortega",
      "summary": "Eine neue Generation von Gen Z-Schauspielern wie Millie Bobby Brown und Sydney Chandler stellt das traditionelle Hollywood-Publicitysystem in Frage, indem sie sich weigern, den üblichen Erwartungen an \"das Talent\" zu entsprechen. Brown wies Fotografen zurecht, die sie zum Lächeln aufforderten, während Chandler Interviews ablehnte und erklärte, sie sei \"eine private Person\", die selbst bestimmen möchte, wie viel von sich sie preisgeben will. Diese Haltung markiert einen Wandel weg von der traditionellen Compliance-Kultur Hollywoods hin zu mehr Selbstbestimmung der Künstler.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "David Nicholls to adapt The Secret Diary of Adrian Mole Aged 13¾ for BBC",
      "link": "https://www.theguardian.com/culture/2025/nov/17/david-nicholls-to-adapt-the-secret-diary-of-adrian-mole-aged-1334-for-bbc",
      "summary": "David Nicholls führt ein Autorenteam an, das Sue Townsends Kultbuch \"The Secret Diary of Adrian Mole Aged 13¾\" als 10-teilige BBC One-Serie adaptiert. Die Produktion von Big Talk Studios sucht derzeit noch den Hauptdarsteller für die Neuverfilmung des Bestsellers, der bereits 1985 und 1987 als Thames TV-Serie adaptiert wurde.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "WPP shares leap amid takeover bid speculation",
      "link": "https://www.theguardian.com/business/2025/nov/17/wpp-shares-takeover-bid-speculation-havas-apollo-kkr",
      "summary": "WPP-Aktien stiegen um 11% nach Spekulationen über eine mögliche Übernahme durch den französischen Konkurrenten Havas oder Private-Equity-Firmen wie Apollo und KKR. Der weltgrößte Werbekonzern kämpft mit Gewinnwarnungen, Kundenverlust und Problemen bei KI- und Datenkapazitäten, wodurch die Marktbewertung auf etwa 3 Milliarden Pfund gefallen ist. Havas, kontrolliert von Milliardär Vincent Bolloré, soll interne Gespräche über ein Gebot geführt haben, während Apollo bereits Interesse verneint hat.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "BBC should not pay Trump any money, says former director general Tony Hall",
      "link": "https://www.theguardian.com/media/2025/nov/16/bbc-should-not-pay-trump-any-money-says-former-bbc-director-general",
      "summary": "Der ehemalige BBC-Generaldirektor Tony Hall lehnt Zahlungen an Donald Trump kategorisch ab, nachdem dieser mit einer Klage über bis zu 5 Milliarden Dollar droht, trotz einer BBC-Entschuldigung für irreführende Panorama-Schnitte seiner Rede vom 6. Januar. Hall bezeichnet die Verwendung von Gebührenzahlergeld für solche Zahlungen als \"unangemessen\", obwohl er den umstrittenen Videoschnitt als \"schweren Fehler\" anerkennt. Der Skandal führte bereits zum Rücktritt der beiden ranghöchsten BBC-Führungskräfte, Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Sky Sports ditches ‘unbelievably sexist’ TikTok channel Halo after three days",
      "link": "https://www.theguardian.com/media/2025/nov/16/sky-sports-axes-unbelievably-sexist-tiktok-channel-halo-after-three-days",
      "summary": "Sky Sports stellte seinen neuen TikTok-Kanal \"Halo\" nach nur drei Tagen wieder ein, nachdem die als \"lil sis\" beworbene Plattform für weibliche Zielgruppen massive Kritik wegen sexistischer und patronisierender Inhalte erhielt. Der Kanal verwendete Klischees wie pink-dominierte Ästhetik, Referenzen zu \"hot girl walks\", Matcha und Barbie, während paradoxerweise fünf der ersten elf Videos männliche Sportstars zeigten. Sky Sports ruderte nach heftiger Kritik von Sportfans und Frauenfußball-Medien zurück und gab zu, \"es nicht richtig gemacht\" zu haben.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Trump says he will take legal action against BBC, despite its apology",
      "link": "https://www.theguardian.com/us-news/2025/nov/15/trump-says-he-will-take-legal-action-against-bbc-despite-its-apology",
      "summary": "Trump plant trotz einer BBC-Entschuldigung rechtliche Schritte gegen den britischen Sender wegen einer irreführenden Bearbeitung seiner Rede in einer Panorama-Dokumentation über den Kapitol-Aufstand. Der US-Präsident fordert Schadenersatz zwischen 1-5 Milliarden Dollar, obwohl die BBC bereits eine Entschuldigung aussprach und zusagte, die betreffende Sendung nicht mehr auszustrahlen. Der Konflikt führte bereits zum Rücktritt der beiden höchsten BBC-Führungskräfte, Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "‘Not for the faint-hearted’: is running the BBC an impossible job?",
      "link": "https://www.theguardian.com/media/ng-interactive/2025/nov/15/is-running-the-bbc-an-impossible-job",
      "summary": "Tim Davie ist überraschend als BBC-Generaldirektor zurückgetreten, nachdem er eine Serie von Kontroversen durchstehen musste, darunter Auseinandersetzungen um Gary Lineker und die Israel-Gaza-Berichterstattung. Der jüngste Auslöser waren Vorwürfe systematischer liberaler Voreingenommenheit durch einen ehemaligen externen Berater, die an die Presse durchgesickert waren. BBC-interne Quellen stellen die Frage, ob die Leitung der BBC angesichts des unerbittlichen Drucks von allen Seiten mittlerweile ein unmöglicher Job geworden ist.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Ex-BBC boss leads calls for end to political appointments to board",
      "link": "https://www.theguardian.com/media/2025/nov/14/ex-bbc-boss-tony-hall-political-appointments-board",
      "summary": "Ex-BBC-Generaldirektor Tony Hall fordert ein Ende politischer Ernennungen in den BBC-Vorstand und mehr Unabhängigkeit des öffentlich-rechtlichen Senders. Hintergrund sind anhaltende Kontroversen um Vorstandsmitglied Robbie Gibb, einen ehemaligen Kommunikationschef Theresa Mays, dem vorgeworfen wird, seine Position zur internen Einflussnahme wegen angeblicher liberaler Voreingenommenheit zu nutzen. Hall sieht die anstehenden Gespräche über die BBC-Charter-Erneuerung als Chance für Kulturministerin Lisa Nandy, entsprechende Reformen umzusetzen.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "In aller Heimlichkeit hat Axel Springer die Geschäftszahlen für 2024 im Oktober im \"Bundesanzeiger\" ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung gehalten wird. Parallel dazu führt die Familie Mohn erneut die Liste der reichsten deutschen Medienunternehmer an, während Stefan von Holtzbrinck und Christiane Schoeller als Top-Aufsteiger verzeichnet werden. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky, da ihm die neue Plattform \"etwas zu idyllisch\" erscheint.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "In aller Heimlichkeit hat Axel Springer die Geschäftszahlen für 2024 im Oktober im \"Bundesanzeiger\" ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 über den Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung gehalten wird. Gleichzeitig führt die Familie Mohn erneut die Liste der reichsten deutschen Medienunternehmer im Manager Magazin an, während ORF-Moderator Armin Wolf nach einem Jahr auf Bluesky eine gemischte Bilanz seines Wechsels von X zieht.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Mit der Entschuldigung für ihre fehlerhafte Berichterstattung konnte die BBC Donald Trump nicht besä...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer veröffentlichte stillschweigend seine 2024er Geschäftszahlen im Bundesanzeiger, aufgeteilt in das fortgeführte Mediengeschäft (Deutschland/USA) und das digitale Kleinanzeigengeschäft mit nur noch Minderheitsbeteiligung. 13 Medienunternehmer schafften es 2025 in die Liste der 500 reichsten Deutschen des Manager Magazins, angeführt von der Familie Mohn, während die Holtzbrinck-Eigner als Top-Aufsteiger gelten. ORF-Moderator Armin Wolf zog nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky, da ihm die Plattform \"zu idyllisch\" sei.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Robert Skuppin, Programmdirektor des Rundfunks Berlin-Brandenburg (RBB) seit Oktober, hat die Pläne ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. 13 Medienunternehmer schafften es 2025 in die Liste der 500 reichsten Deutschen des Manager Magazins, angeführt von der Familie Mohn, während die Holtzbrinck-Eigner als Top-Aufsteiger gelten. ORF-Moderator Armin Wolf zieht nach einem Jahr eine durchwachsene Bilanz seines Wechsels von X zu Bluesky, da ihm die Plattform \"etwas zu idyllisch\" ist.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Das Axel-Springer-Unternehmen Idealo bekommt 465 Millionen Euro Schadenersatz zugesprochen – weit we...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung gehalten wird. 13 Medienunternehmer schafften es 2025 in die Liste der 500 reichsten Deutschen des Manager Magazins, angeführt von der Familie Mohn. Der ORF-Moderator Armin Wolf zog nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky und bezeichnet die Plattform als \"etwas zu idyllisch\".",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Die Flaute auf den Werbemärkten setzt auch der Bertelsmann-Tochter RTL Group, der Mutterfirma von RT...",
      "link": "https://meedia.de/news/beitrag/20572-rtl-group-senkt-die-prognose-deutlich-weniger-umsatz-zum-jahresende-erwartet.html",
      "summary": "Die RTL Group senkt ihre Jahresprognose aufgrund schwächelnder TV-Werbemärkte deutlich: Der erwartete Umsatz sinkt von 6,45 auf 6,0-6,1 Milliarden Euro, das bereinigte EBITA von 780 auf 650 Millionen Euro. Positiv entwickelt sich dagegen das Streaming-Geschäft mit 7,6 Millionen zahlenden Abonnenten (+17,4% zum Vorjahr), wobei RTL die 8-Millionen-Marke bis Jahresende anpeilt. Die geplante Sky-Deutschland-Übernahme soll im Frühjahr abgewickelt werden und das Streaming-Geschäft weiter stärken.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Am Montag berichteten verschiedene Medien darüber, dass Havas über einen Einstieg bei WPP nachdenke....",
      "link": "https://meedia.de/news/beitrag/20571-havas-ceo-yannick-bollore-dementiert-einstiegsszenarium-bei-wpp.html",
      "summary": "Havas-CEO Yannick Bolloré dementiert in einem internen Schreiben Medienberichte über mögliche Gespräche bezüglich eines Einstiegs bei der britischen Werbeagentur-Holding WPP. Bolloré betont, dass keine Verhandlungen mit WPP stattfinden und die Akquisitionsstrategie von Havas weiterhin auf kleinere, gezielte Zukäufe ausgerichtet bleibt, wie zuletzt bei den deutschen Agenturen HRZN und Eprofessional zu beobachten war. Das Dementi bezieht sich allerdings auf Übernahmegespräche, während die ursprünglichen Gerüchte lediglich eine Minderheitsbeteiligung thematisierten.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Die französische Werbeholding Havas zeigt Interesse am britischen Konkurrenten WPP. Es gehe nicht um...",
      "link": "https://meedia.de/news/beitrag/20562-wpp-offenbar-in-gespraechen-mit-havas.html",
      "summary": "Die französische Werbeholding Havas führt laut \"Adweek\" ernsthafte Gespräche über eine Minderheitsbeteiligung am angeschlagenen britischen Konkurrenten WPP, dessen Aktienkurs binnen eines Jahres von 10 Euro auf 3,30 Euro gefallen ist. WPP durchlebt mit zwei Gewinnwarnungen und Verlusten von Großkunden wie Bayer, Coca-Cola und Mars eine schwere Phase, was neben Havas auch Investmentunternehmen wie Apollo und KKR als potenzielle Investoren anzieht. Parallel kauften WPP-CEO Cindy Rose und Kollege Philip Jansen größere Aktienpakete des eigenen Unternehmens.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Die werktägliche Print-Erscheinungsweise hat die „taz“ eben erst eingestellt. In der Chefredaktion s...",
      "link": "https://meedia.de/news/beitrag/20569-katrin-gottschalk-wird-dritte-taz-chefredakteurin.html",
      "summary": "Die „taz\" erweitert ihre Chefredaktion um Katrin Gottschalk, die nun gleichberechtigt neben Barbara Junge und Ulrike Winkelmann das Blatt leitet und damit das einzige rein weibliche Führungstrio eines deutschen Presseverlags komplettiert. Gottschalk, die seit 2016 stellvertretende Chefredakteurin und seit 2020 Leiterin der digitalen Produktentwicklung war, wird insbesondere für ihre Pionierarbeit bei der digitalen Transformation gewürdigt. Die Beförderung erfolgt zeitgleich mit der Einstellung der werktäglichen Printausgabe zugunsten eines digitalen E-Papers ab 20. Oktober.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Es ging um viel und es wurde zu einem unterhaltsamen Fußballfest: Das 6:0 der deutschen Fußball-Nati...",
      "link": "https://meedia.de/news/beitrag/20568-gigantische-zahlen-fast-10-millionen-sehen-das-deutsche-6-0-in-der-wm-qualifikation.html",
      "summary": "Das 6:0-Spiel der deutschen Nationalmannschaft gegen die Slowakei in der WM-Qualifikation erzielte im ZDF mit 9,68 Millionen Zuschauern (38,0% Marktanteil) die höchsten Einschaltquoten der gesamten Qualifikationskampagne. Trotz der starken Fußball-Konkurrenz konnte Das Erste mit der \"Morden im Norden\"-Wiederholung noch 4,38 Millionen Zuschauer (16,6%) erreichen. Der hohe Erfolg wird sowohl auf die sportliche Brisanz des entscheidenden Qualifikationsspiels als auch auf den spektakulären Spielverlauf zurückgeführt.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Das Landgericht Berlin hat Google zur Zahlung einer Strafe von 465 Mio. Euro an Idealo verurteilt. 1...",
      "link": "https://meedia.de/news/beitrag/20565-465-mio-euro-landgericht-berlin-verurteilt-google.html",
      "summary": "Das Landgericht Berlin hat Google zu 465 Millionen Euro Schadenersatz an Idealo und weitere 107 Millionen Euro an Testberichte.de verurteilt, da der Konzern seine dominante Stellung missbraucht und eigene Shopping-Dienste systematisch bevorzugt habe. Google kündigte Berufung an und will nicht zahlen. Das Urteil reiht sich in die langjährigen europäischen Kartellverfahren gegen Google ein und wird in den USA kontrovers zwischen Protektionismus-Vorwürfen und berechtigter BigTech-Regulierung diskutiert.",
      "score": 8
    }
  ]
}