{
  "date": "2025-11-21",
  "articles": [
    {
      "source": "kress",
      "title": "Weimer zieht sich aus eigenem Verlag zurück Die Debatte um mögliche Interessenkonflikte zwingt...",
      "link": "https://kress.de/news/beitrag/151437-medienminister-unter-druck-weimer-zieht-sich-aus-eigenem-verlag-zurueck.html",
      "summary": "Kulturstaatsminister Wolfram Weimer überträgt seine 50-Prozent-Anteile an der Weimer Media Group für die Dauer seiner Amtszeit an einen Treuhänder, um Interessenkonflikte zu vermeiden. Hintergrund sind Vorwürfe, die Verlagsgruppe biete auf dem Ludwig-Erhard-Gipfel gegen Bezahlung exklusiven Zugang zu Bundesministern und werbe mit politischem Einfluss. Weimer hatte bereits bei Amtsantritt Geschäftsführung und Stimmrechte abgegeben, verzichtet nun aber auch auf Gewinnausschüttungen und überträgt die Anteile vollständig treuhänderisch.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Wolfram Weimer schaltet Medienanwalt Schertz ein",
      "link": "https://kress.de/news/beitrag/151430-wolfram-weimer-schaltet-medienanwalt-schertz-ein-und-verteidigt-sich-mit-einer-ueberraschenden-aussage.html",
      "summary": "Wolfram Weimer lässt über Medienanwalt Christian Schertz mitteilen, dass er seit seinem Amtsantritt als Staatsminister für Kultur und Medien alle operativen Funktionen in der Weimer Media Group niedergelegt hat und nicht mehr am Ludwig-Erhard-Gipfel teilnimmt. Hintergrund sind Vorwürfe rechtspopulistischer Medien, Weimer verkaufe für 80.000 Euro \"Einfluss auf politische Entscheidungsträger\" bei der Wirtschafts- und Politikkonferenz am Tegernsee. Schertz prüft rechtliche Schritte gegen die Berichterstattung, während die bayerische Staatsregierung den Ludwig-Erhard-Gipfel überprüft.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "US watchdog led by Trump ally investigates BBC Panorama edit of January 6 speech",
      "link": "https://www.theguardian.com/media/2025/nov/20/us-watchdog-trump-ally-investigates-bbc-panorama-edit-january-6-speech",
      "summary": "Die US-Medienaufsicht FCC unter Trump-Verbündetem Brendan Carr untersucht eine BBC Panorama-Sendung, die zwei Clips einer Trump-Rede vom 6. Januar 2021 zusammenschnitt, und fragt nach einer möglichen Ausstrahlung in den USA. Die BBC hat sich für die Bearbeitung entschuldigt, woraufhin Führungskräfte zurücktraten, während Trump mit einer 5-Milliarden-Dollar-Klage droht. Die Frage der US-Ausstrahlung gilt als entscheidend für potenzielle Rechtsstreitigkeiten, obwohl die FCC keine offizielle Zuständigkeit für die BBC hat.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Larry Ellison discussed axing CNN hosts with White House in takeover bid talks",
      "link": "https://www.theguardian.com/us-news/2025/nov/20/warner-bros-discovery-takeover-paramount-skydance-larry-ellison",
      "summary": "Larry Ellison, größter Anteilseigner von Paramount, führte informelle Gespräche mit Beamten des Weißen Hauses über eine mögliche Übernahme von Warner Bros Discovery durch Paramount Skydance, wobei auch personelle Änderungen bei CNN-Moderatoren diskutiert wurden. Das Weiße Haus zeigt Präferenzen für Paramounts Übernahmeangebot, da es regulatorische Hürden leichter überwinden könnte. Die Gespräche umfassten konkrete Vorschläge zur Entlassung bestimmter CNN-Hosts und zur Integration von CBS-Inhalten in das CNN-Programm.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "2025 Premiere Dates For New & Returning Series On Broadcast & Streaming",
      "link": "https://deadline.com/2025/11/2025-tv-premiere-dates-1235811038/",
      "summary": "Deadline veröffentlicht eine umfassende Liste der Premierentermine für neue und wiederkehrende TV-Serien auf Broadcast-, Kabel- und Streaming-Plattformen für 2025, die täglich aktualisiert wird. Die Liste umfasst hunderte Programme verschiedener Genres, darunter finale Staffeln von \"Stranger Things\" (Season 5A, Netflix) und \"Bel-Air\" (Season 4, Peacock) sowie neue Formate wie Dokumentarserien und Competition-Shows. Der Artikel dient als zentrale Referenz für Branchenprofis zur Programmplanung und wird kontinuierlich mit neuen Terminen ergänzt.",
      "score": 7
    }
  ]
}