{
  "date": "2026-02-19",
  "articles": [
    {
      "source": "DWDL",
      "title": "Das sagt Sport1 zum Verlust der Darts-Weltmeisterschaft",
      "link": "https://www.dwdl.de/nachrichten/105580/das_sagt_sport1_zum_verlust_der_dartsweltmeisterschaft/",
      "summary": "Sport1 verliert nach über 20 Jahren die Free-TV-Rechte an der Darts-Weltmeisterschaft ab 2028 an ProSiebenSat.1, das sich entsprechende Sublizenzen von Rechteinhaber DAZN gesichert hat. Der Verlust des quotenstarken Formats ist laut Sport1-Manager Andreas Gerhardt \"bedauerlich\", da der Sender maßgeblich zur Etablierung des Sports im deutschen TV beitrug. Sport1 behält jedoch Sublizenzen für andere Darts-Turniere wie Premier League und Grand Slam of Darts.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ProSiebenSat.1 schnappt Sport1 die Darts-WM weg",
      "link": "https://www.dwdl.de/nachrichten/105576/prosiebensat1_schnappt_sport1_die_dartswm_weg/",
      "summary": "ProSiebenSat.1 übernimmt ab Dezember 2027 die exklusiven Free-TV-Übertragungsrechte für die PDC-Darts-WM von Sport1, das die Rechte seit 2004 innehatte, durch eine langfristige Kooperation mit Rechteinhaber DAZN. Die Darts-WM 2026 erreichte mit dem Finale 2 Millionen Zuschauer und war die bislang reichweitenstärkste in Deutschland. Sport1 verliert damit nach über 20 Jahren eines seiner publikumsstärksten Sport-Events, nachdem DAZN seine Pay-Rechte verlängert und die Sublizenzierung neu vergeben hat.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Dirk Steffens präsentiert regelmäßig \"Erlebnis Erde\"-Dokus",
      "link": "https://www.dwdl.de/nachrichten/105574/dirk_steffens_praesentiert_regelmaessig_erlebnis_erdedokus/",
      "summary": "Die ARD erweitert ihre Doku-Reihe \"Erlebnis Erde\" um den Trend der Presenter-Dokus und holt dafür ab April 2026 Dirk Steffens als regelmäßigen, aber nicht exklusiven Moderator. Steffens, der nach seiner langjährigen \"Terra X\"-Zeit beim ZDF zuletzt für RTL tätig war, startet mit \"100 Jahre Kruger Park\" am 27. April und einem zweiten Film über Tierwanderungen im September. Der Schritt markiert einen strategischen Wandel der bisher presenter-losen ARD-Naturdokumentationen hin zum aktuellen Markttrend personalisierter Wissenschaftsvermittlung.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "UFA plant Serie über Pionier moderner plastischer Chirurgie",
      "link": "https://www.dwdl.de/nachrichten/105570/ufa_plant_serie_ueber_pionier_moderner_plastischer_chirurgie/",
      "summary": "UFA Fiction entwickelt gemeinsam mit Paper Entertainment die achtteilige High-End-Dramaserie \"Dr. Jakob\" über den Berliner Chirurgen Jacques Joseph, einen Pionier der modernen plastischen Chirurgie. Die Serie mit Claes Bang in der Hauptrolle spielt vor dem Hintergrund des Ersten Weltkriegs und thematisiert Josephs visionäre Methoden sowie seine zunehmend gefährdete Identität als jüdischer Arzt. Das Projekt will als charaktergetriebenes Medizin-Drama historische Wendepunkte mit bahnbrechenden medizinischen Innovationen verbinden.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Sparpaket beschlossen: Wie die DW 21 Millionen sparen will",
      "link": "https://www.dwdl.de/nachrichten/105568/sparpaket_beschlossen_wie_die_dw_21_millionen_sparen_will/",
      "summary": "Die Deutsche Welle muss aufgrund einer Budgetkürzung des Bundestags von 405,5 auf 395,4 Millionen Euro sowie zusätzlicher Tarifsteigerungen ein Sparpaket von 21 Millionen Euro umsetzen. Als Konsequenz wird der Griechisch-Dienst nach über 60 Jahren eingestellt, mehrere Magazine wie \"Arts Unveiled\" und \"Auf den Punkt\" komplett gestrichen und das Portfolio verschiedener Sprachangebote deutlich reduziert. Die Kürzungen betreffen sowohl redaktionelle Inhalte als auch extern produzierte Formate wie das russischsprachige Satiremagazin \"Zapovednik\".",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Neue Show mit Raab und Schöneberger kommt im März",
      "link": "https://www.dwdl.de/nachrichten/105567/neue_show_mit_raab_und_schoeneberger_kommt_im_maerz/",
      "summary": "RTL startet am 14. März das neue Quiz-Format \"Wer weiß wie wann was war? – Die Show der Generationen\" mit Stefan Raab und Barbara Schöneberger als erstmaligem Moderatoren-Duo. In der von Raab Entertainment produzierten Sendung treten drei Altersgruppen des Studiopublikums mit prominenten Paten in einem Pop-Kultur-Quiz um bis zu 100.000 Euro an. Zusätzlich kehrt die erfolgreiche Krimireihe \"Alpentod\" mit Veronica Ferres mit zwei neuen Filmen am 17. und 24. März zurück.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Unfamiliar\" auf Netflix mit stärkstem Start seit \"Liebes Kind\"",
      "link": "https://www.dwdl.de/zahlenzentrale/105564/unfamiliar_auf_netflix_mit_staerkstem_start_seit_liebes_kind/",
      "summary": "Die von Gaumont produzierte Netflix-Serie \"Unfamiliar\" erzielte mit 15,3 Millionen Views nach elf Tagen den stärksten Start einer deutschen Serie seit \"Liebes Kind\" (2022) und dominierte in der zweiten Woche sowohl die nicht-englischsprachigen als auch englischsprachigen Netflix-Rankings weltweit. Mit 10,4 Millionen Views in Woche 2 übertraf die Serie etablierte Produktionen wie \"Lincoln Lawyer\" und \"Bridgerton\" Staffel 4. Der starke Anstieg von 4,9 auf 10,4 Millionen Views zwischen den ersten beiden Wochen zeigt die erfolgreiche internationale Vermarktung deutscher Premium-Content auf der Plattform.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Sport1 verliert Rechte: Wechsel des TV-Senders für die Darts-WM",
      "link": "https://www.horizont.net/medien/nachrichten/sport1-verliert-rechte-wechsel-des-tv-senders-fuer-die-darts-wm-233242?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Sport1 verliert die Übertragungsrechte für die Darts-Weltmeisterschaft und überträgt zum Jahreswechsel zum letzten Mal aus dem Alexandra Palace in London. Die Rechte wechseln anschließend zu einem Sender der ProSiebenSat.1-Gruppe, wodurch die WM weiterhin im frei empfangbaren Fernsehen verfügbar bleibt.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "\"Wichtiger Meilenstein in der Sport-Strategie\" Sport1 verliert die Darts-WM an ProSiebenSat.1 Der...",
      "link": "https://meedia.de/news/beitrag/21160-sport1-verliert-die-darts-wm-an-prosiebensat-1.html",
      "summary": "DAZN sichert sich die langfristigen PDC-Darts-Rechte in der DACH-Region bis mindestens 2031 und wird zur zentralen Pay-TV-Heimat des Sports mit allen Major-Turnieren und Nachwuchsformaten. Sport1 verliert nach über 20 Jahren die Free-TV-Übertragung der Darts-WM an ProSiebenSat.1, die ab Dezember 2027 die Weltmeisterschaft zeigen wird. Der Rechteverlust könnte für Sport1 werbewirtschaftlich bedrohlich werden, nachdem die WM zuletzt starke Reichweiten erzielte.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Tech-Beteiligungen deutlich reduziert Warren Buffett steigt bei der \"New York Times\" ein Wenn Warren Buffett investiert, schaut die Finanzwelt genau hin. Der 95-Jährige gilt als einer der erfolgreichsten Investoren aller Zeiten, seine Entscheidungen haben häufig Signalwirkung. Augenzwinkernd, wenn auch ehrfürchtig wird er auch als „Orakel von Omaha“ bezeichnet.&nbsp;Entsprechend groß ist das Interesse an der jüngsten Pflichtmitteilung seiner Beteiligungsgesellschaft Berkshire Hathaway an die US-Börsenaufsicht SEC. Er trennt sich von Apple- und Amazon-Beteiligungen",
      "link": "https://meedia.de/news/beitrag/21162-warren-buffett-steigt-bei-der-quot-new-york-times-quot-ein.html",
      "summary": "Warren Buffetts Berkshire Hathaway hat sich von Tech-Beteiligungen (Apple, Amazon) getrennt und stattdessen etwa 5 Millionen Aktien der New York Times im Wert von rund 350 Millionen US-Dollar erworben. Der Einstieg erfolgte im vierten Quartal 2025, Buffetts letztem als CEO vor der Übergabe an Nachfolger Greg Abel zum 1. Januar 2026. Unklar bleibt, ob die Investition noch von Buffett selbst oder bereits unter neuer Führung initiiert wurde.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Grand Hotel By The Sea’ Aims To Put Dutch Period Drama On The Map As ZDF Studios Preps Global Launch",
      "link": "https://deadline.com/2026/02/grand-hotel-by-the-sea-dutch-period-drama-romance-1236728413/",
      "summary": "ZDF Studios vertreibt international die niederländische Periodenserie \"Grand Hotel by the Sea\" (1912-1919), die als erste romantische Historienserie der Niederlande positioniert wird und von Fleur Winters (Big Blue) in Koproduktion mit KRO-NCRV und VRT produziert wurde. Die weiblich geführte Produktion mit Thekla Reuten folgt einer Hotelbesitzerin an der Nordsee und soll Ende 2024 starten, wobei bereits Vorverkäufe bei den London TV Screenings geplant sind. Das Projekt markiert den Versuch der Niederlande, sich neben erfolgreichen Formaten wie \"The Traitors\" auch im Periodengenre zu etablieren.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Gone But Not Forgotten: How Rose Was Present In ‘The Night Agent’ Season 3; Gabriel Basso & Shawn Ryan On Luciane Buchanan’s Exit & Possible Return",
      "link": "https://deadline.com/2026/02/the-night-agent-season-3-rose-exit-return-luciane-buchanan-1236719523/",
      "summary": "In Staffel 3 von Netflix' \"The Night Agent\" fehlt Luciane Buchanan als Rose Larkin, nachdem die Showrunner bewusst eine kreative Entscheidung trafen, Peter Sutherland (Gabriel Basso) ohne seine bisherige Partnerin agieren zu lassen. Stattdessen wird Peter mit der Finanzjournalistin Isabel (Genesis Rodriguez) gepaart, um eine Verschwörung bis ins Weiße Haus aufzudecken. Creator Shawn Ryan bestätigte, dass eine Rückkehr von Buchanan bei der richtigen Storyline möglich bleibt.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Netflix Unveils Mexico City Office as Country Boosts Incentives for Hollywood to Shoot On-Location",
      "link": "https://www.hollywoodreporter.com/business/business-news/netflix-mexico-city-office-1236507864/",
      "summary": "Netflix eröffnet ein neues Hauptquartier in Mexiko-Stadt als kreativen Hub und plant bis 2026 eine Personalaufstockung um 15% auf über 460 lokale Mitarbeiter. Die Expansion erfolgt parallel zu Mexikos neuer 30%-Filmsteuerermäßigung zur Förderung von Film- und Serienproduktionen, nachdem Netflix bereits eine Milliarde Dollar Investition für mexikanische Originalinhalte über vier Jahre zugesagt hatte.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Netflix’s Chief Comms Officer Dani Dudeck Makes Two Key VP Hires Overseas (Exclusive)",
      "link": "https://www.hollywoodreporter.com/business/business-news/netflix-dani-dudeck-hires-flavia-vigio-joy-albert-vps-comms-1236508710/",
      "summary": "Netflix-Kommunikationschefin Dani Dudeck hat zwei neue Vice Presidents für internationale Märkte ernannt: Flávia Vígio übernimmt als VP Communications für Lateinamerika (zuvor TelevisaUnivision) und Joy Albert wird VP Communications für den asiatisch-pazifischen Raum (zuvor Google). Beide Führungskräfte bringen über 20 Jahre Erfahrung in Kommunikation und Marketing mit und sollen Netflixs globale Kommunikationsstrategie in ihren jeweiligen Regionen verstärken.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Over Half U.K. Audiences Watch YouTube Via TV Set, According to Ratings Body Barb",
      "link": "https://variety.com/2026/tv/global/youtube-television-set-barb-report-uk-audience-1236666359/",
      "summary": "Laut dem britischen Quotenmessungsunternehmen Barb schauen 54% der YouTube-Nutzer in Großbritannien die Plattform über TV-Geräte, wodurch YouTube zur viertmeistgenutzten Navigationsplattform und einem wichtigen Teil des audiovisuellen Ökosystems wird. Traditionelle Broadcaster wie ITV (4,9 Millionen durchschnittliche TV-Reichweite), Sky (3,4 Millionen) und Channel 4 (2,5 Millionen) nutzen YouTube zunehmend als Content-Discovery-Plattform. Die Entwicklung zeigt, dass YouTube nicht nur als Sprungbrett für Content-Creators dient, sondern auch für etablierte TV-Unternehmen als Gateway-Plattform an Bedeutung gewinnt.",
      "score": 7
    }
  ]
}