{
  "newsletters": [
    {
      "date": "2025-12-04",
      "articles": [
        {
          "source": "DWDL",
          "title": "ARD setzt \"Werwölfe\" fort und sucht mehr Reality-Formate",
          "link": "https://www.dwdl.de/nachrichten/104757/ard_setzt_werwoelfe_fort_und_sucht_mehr_realityformate/",
          "summary": "Die ARD bestätigt eine zweite Staffel von \"Werwölfe – Das Spiel von List und Täuschung\" mit Michael Kessler als Erzähler, nachdem das Format über fünf Millionen Abrufe in der Mediathek erzielte. ARD-Unterhaltungskoordinator Andreas Gerling kündigt eine strategische Expansion in Reality-Formate an und sucht aktiv nach neuen Formaten jenseits von Strategiespielen. Trotz der geplanten Programmausweitung bleibt das Unterhaltungsbudget konstant oder wird aufgrund der nicht erfolgten Rundfunkbeitragserhöhung sogar gekürzt.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Arte holt ukrainischen Sender in sein Partner-Netzwerk",
          "link": "https://www.dwdl.de/nachrichten/104763/arte_holt_ukrainischen_sender_in_sein_partnernetzwerk/",
          "summary": "ARTE GEIE hat einen Assoziierungsvertrag mit dem ukrainischen öffentlich-rechtlichen Sender Suspilne Ukraine unterzeichnet und erweitert damit sein Partner-Netzwerk auf 13 Mitglieder. Die Kooperation soll hochwertige Koproduktionen ermöglichen und baut auf bereits bestehenden Projekten wie der Dokumentarfilm-Reihe \"Generation Ukraine\" auf. Der Schritt wird von beiden Seiten als Zeichen der Solidarität und professionellen Zusammenarbeit unter schwierigen Bedingungen gewertet.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "\"Hamburg Days\": Neue Beatles-Serie entsteht für ZDF und BBC",
          "link": "https://www.dwdl.de/nachrichten/104760/hamburg_days_neue_beatlesserie_entsteht_fuer_zdf_und_bbc/",
          "summary": "Das ZDF und die BBC produzieren gemeinsam die sechsteilige Serie \"Hamburg Days\" über die frühen Beatles-Jahre in Hamburg Anfang der 1960er Jahre, basierend auf Klaus Voormanns Autobiografie. Christian Schwochow fungiert als Showrunner, Mat Whitecross als Regisseur, produziert wird von W&B Television und Turbine Studios. Die Serie thematisiert die Freundschaft zwischen den jungen Beatles und einer deutschen Künstlergruppe im pulsierenden St. Pauli Nachtleben.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Im Januar: Vox setzt auf Primetime-Reportagen, RTL auf Jauch",
          "link": "https://www.dwdl.de/nachrichten/104761/im_januar_vox_setzt_auf_primetimereportagen_rtl_auf_jauch/",
          "summary": "RTL startet 2026 mit seiner zehnten \"3-Millionen-Euro-Woche\" bei \"Wer wird Millionär\" vom 5.-9. Januar, obwohl der Höchstgewinn noch nie erspielt wurde und der letzte Millionengewinn bereits fünfeinhalb Jahre zurückliegt. Vox setzt ab 7. Januar drei Wochen lang mittwochs auf \"Stern TV Reportage\" in der Primetime mit Themen wie Schnäppchenjagd, Mehrlinge und Hausmeister im sozialen Brennpunkt. Beide Sender komplettieren ihr Programm um den Jahreswechsel mit bewährten Formaten wie Chartshows und Musik-Specials.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "Henrik Pabst: \"Mittlerweile hat sich die Aufregung gelegt\"",
          "link": "https://www.dwdl.de/nachrichten/104758/henrik_pabst_mittlerweile_hat_sich_die_aufregung_gelegt/",
          "summary": "Henrik Pabst, einziger verbliebener Vorstand nach der MFE-Übernahme von ProSiebenSat.1, berichtet von einer erfolgreichen Integration der italienischen Eigentümer trotz intensiver Umbruchswochen für die Belegschaft. MFE mischt sich nicht in lokale Programmentscheidungen ein, möchte aber die datenbasierten Entscheidungsprozesse verstehen. Pabst sieht Synergien im neuen Unternehmensverbund vor allem bei der Streaming-Technologie (Joyn und zwei weitere Plattformen), der paneuropäischen Vermarktung und dem Programmeinkauf.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "RTL macht Abschied von Jauch und Schöneberger bei \"DSWNWP\" offiziell",
          "link": "https://www.dwdl.de/nachrichten/104755/rtl_macht_abschied_von_jauch_und_schoeneberger_bei_dswnwp_offiziell/",
          "summary": "RTL bestätigt offiziell das Ende der Ära Gottschalk-Jauch-Schöneberger bei \"Denn sie wissen nicht, was passiert\" - alle drei Moderatoren verabschieden sich am kommenden Samstag aus der Show, wobei Gottschalks Abschied aufgrund seiner Krebserkrankung im Mittelpunkt steht. Das Format selbst wird fortgesetzt und startet bereits am 13. Dezember mit neuen Moderatoren in eine neue Phase.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Details zum Start von HBO Max: Termin, Preise, deutsche Serien",
          "link": "https://www.dwdl.de/nachrichten/104752/details_zum_start_von_hbo_max_termin_preise_deutsche_serien/",
          "summary": "HBO Max startet am 13. Januar 2026 in Deutschland mit drei Abo-Stufen: Basis-Abo mit Werbung für 5,99 Euro, Standard ohne Werbung für 11,99 Euro und Premium mit 4K für 16,99 Euro monatlich. Sport-Inhalte kosten zusätzlich 3 Euro pro Monat, während als Content-Highlight das \"Game of Thrones\"-Prequel \"A Knight of the Seven Kingdoms\" bereits ab 19. Januar verfügbar sein wird. Alle Preise steigen 2027 um jeweils einen Euro.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Netflix schickt \"Alphamännchen\" in die zweite Staffel",
          "link": "https://www.dwdl.de/nachrichten/104753/netflix_schickt_alphamaennchen_in_die_zweite_staffel/",
          "summary": "Netflix hat zwei Monate nach dem Start der ersten Staffel eine zweite Staffel der deutschen Comedyserie \"Alphamännchen\" angekündigt, die auf dem spanischen Original \"Machos Alfa\" basiert und von Geißendörfer Pictures produziert wird. Das ursprüngliche Cast mit Tom Beck, Moritz Führmann, Serkan Kaya und David Rott kehrt zurück, ein Starttermin steht jedoch noch nicht fest. Parallel dazu startet die zweite Staffel von \"Love is Blind: Germany\" am 8. Januar 2025.",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "Studie: So gefragt bleiben menschengemachte Nachrichten im KI-Zeitalter",
          "link": "https://www.horizont.net/medien/nachrichten/studie-so-gefragt-bleiben-menschengemachte-nachrichten-im-ki-zeitalter-232200?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Eine aktuelle Studie zeigt, dass nur 12% der Befragten vollständig KI-generierte Nachrichten akzeptieren, während auch bei menschlicher Kontrolle (\"Human in the Loop\") lediglich 21% Vertrauen haben. Obwohl derzeit nur 34% der Medienunternehmen KI zur Textgenerierung nutzen, planen 53% den künftigen Einsatz. Die Herausforderung für Redaktionen liegt darin, Inhalte für verschiedene Nutzungsformen gleichzeitig bereitzustellen, was vermutlich zu einer deutlich erhöhten Nachrichtenproduktion führen wird.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Streamingdienst: HBO Max startet am 13. Januar und schließt Exklusiv-Deal mit Leonine",
          "link": "https://www.horizont.net/medien/nachrichten/streamingdienst-hbo-max-startet-am-13.-januar-und-schliesst-exklusive-partnerschaft-mit-leonine-232203?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Warner Bros Discovery startet HBO Max am 13. Januar 2026 in Deutschland, Österreich, der Schweiz, Liechtenstein und Luxemburg. Parallel dazu wurde eine exklusive Content-Partnerschaft mit Leonine Studios vereinbart, um das Programmangebot für den deutschsprachigen Markt zu stärken.",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "Als Bild-Kolumnist: Harald Martenstein folgt auf Franz Josef Wagner",
          "link": "https://www.horizont.net/medien/nachrichten/als-bild-kolumnist-harald-martenstein-folgt-auf-franz-josef-wagner-232149?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Harald Martenstein übernimmt ab Februar 2026 die Kolumne des im Oktober verstorbenen Franz Josef Wagner bei der Bild-Zeitung. Die bisherige Kolumne \"Post von Wagner\" wird unter dem neuen Titel \"Mail von Martenstein\" weitergeführt.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "ARD Degeto Film sucht eine Abteilungsleitung (m/w/d) Redaktion & Programm-Management in Frankfurt",
          "link": "https://kress.de/news/beitrag/151480-ard-degeto-film-sucht-eine-abteilungsleitung-m-w-d-redaktion-amp-programm-management-in-frankfurt.html",
          "summary": "ARD Degeto Film sucht eine Abteilungsleitung für Redaktion & Programm-Management in Frankfurt, die strategisch Auftragsproduktionen, Koproduktionen und Lizenzkäufe für Das Erste und die ARD Mediathek verantwortet. Die Position umfasst Stoffentwicklung, redaktionelle Produktionsbetreuung sowie die Repräsentation von Degeto auf Festivals und in filmpolitischen Diskussionen. Vorausgesetzt werden mehrjährige Redaktions- und Produktionserfahrung, fundierte Kenntnisse der Film- und TV-Landschaft sowie Führungskompetenzen und Expertise in Budgetierung und Produktionssteuerung.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Wie Medienhäuser mit der „Frage des Tages“ ihren direkten Traffic steigern (Sponsored Post) Die...",
          "link": "https://kress.de/news/beitrag/151476-wie-medienhaeuser-mit-der-frage-des-tages-ihren-direkten-traffic-steigern-sponsored-post.html",
          "summary": "Medienhäuser setzen zunehmend auf wiederkehrende Formate wie die „Frage des Tages\" von Pinpoll, um direkten Traffic zu generieren und den Rückgang durch Google's AI-Features zu kompensieren. Durch tägliche interaktive Umfragen auf der Startseite entwickeln Nutzer eine Gewohnheit, regelmäßig die Website zu besuchen, was zur Bindung der eigenen Community beiträgt. Mehrere Publisher wie nw.de, rp-online.de und salzburg24.at nutzen bereits dieses Format erfolgreich zur langfristigen Reichweitenstabilisierung.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Bauer Media Group sucht einen Digital Content Lead (m/w/d) Food & Nutrition in Hamburg Die Bauer...",
          "link": "https://kress.de/news/beitrag/151475-bauer-media-group-sucht-einen-digital-content-lead-m-w-d-food-amp-nutrition-in-hamburg.html",
          "summary": "Die Bauer Media Group sucht einen Digital Content Lead (m/w/d) für den Bereich Food & Nutrition in Hamburg, der für die Umsetzung der Content-Strategie, Budgetverantwortung, Qualitätssicherung und Führung des Redaktionsteams zuständig ist. Vorausgesetzt werden ein Studium in Kommunikationswissenschaften, Marketing oder Journalismus sowie mindestens fünf Jahre Erfahrung in Content-Erstellung, Strategie und Teamführung. Die Position erfordert Expertise in crossfunktionaler Teamleitung und verschiedenen Content-Formaten sowie Distributionskanälen.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Sebastian Vesper und Oberauer gehen nach 10 Jahren getrennte Wege Ende Februar 2026 verlässt...",
          "link": "https://kress.de/news/beitrag/151471-sebastian-vesper-und-oberauer-gehen-nach-10-jahren-getrennte-wege.html",
          "summary": "Sebastian Vesper verlässt Ende Februar 2026 nach 10 Jahren den Medienfachverlag Oberauer, wo er seit März 2016 das Berliner Büro leitete und als langjähriger Chefredakteur des \"PR Report\" tätig war. In seiner Zeit entwickelte er neue Geschäftsmodelle, baute Branchenwettbewerbe wie die PR Report Awards aus und steuerte das Kongressgeschäft erfolgreich durch die Pandemie. Die einvernehmliche Trennung wird von beiden Seiten positiv bewertet, Vesper plant zunächst eine Auszeit bevor er ein neues berufliches Kapitel beginnt.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Hubert Burda Media sucht einen Chef vom Dienst (m/w/d) in Hamburg Hubert Burda Media möchte sich verstärken.",
          "link": "https://kress.de/news/beitrag/151469-hubert-burda-media-sucht-einen-chef-vom-dienst-m-w-d-in-hamburg.html",
          "summary": "Hubert Burda Media sucht einen Chef vom Dienst für den Standort Hamburg, der die Koordination und Steuerung des gesamten Print-Produktionsprozesses verantwortet. Die Position umfasst die Planung und Überwachung von Heftstrukturen, Terminen und Workflows sowie die enge Zusammenarbeit mit allen relevanten Abteilungen von Redaktion bis Druckerei. Vorausgesetzt werden fundierte Kenntnisse im Print-Produktionsprozess, mehrjährige Redaktionserfahrung und sicherer Umgang mit Redaktionssystemen wie K4 und InDesign.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Wagner-Erbe bei Bild: Martenstein schreibt künftig die Seite-2-Kolumne Harald Martenstein übernimmt die legendäre Bild-Kolumne „Post von Wagner“. Unter welchem Titel er das Format auf Seite zwei weiterführt",
          "link": "https://kress.de/news/beitrag/151468-wagner-erbe-bei-bild-martenstein-schreibt-kuenftig-die-seite-2-kolumne.html",
          "summary": "Harald Martenstein übernimmt ab Februar 2026 die legendäre Bild-Kolumne „Post von Wagner\" als Nachfolger des im Oktober verstorbenen Franz Josef Wagner und führt sie unter dem Titel „Mail von Martenstein\" von Montag bis Freitag auf Seite zwei fort. Der mehrfach preisgekrönte Journalist und Autor wird parallel seine wöchentliche Kolumne in der Welt am Sonntag weiterführen. Bild-Chefredakteurin Marion Horn würdigt Martenstein als „gleichermaßen amüsant und furchtlos\" und sieht in der Fortsetzung der Kultkolumne sowohl Verantwortung als auch Ehre.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "TV-Quoten & Streaming-Charts ARD-Krimi \"Schattenmord\" besiegt beinahe Bayern München und den...",
          "link": "https://meedia.de/news/beitrag/20698-ard-krimi-quot-schattenmord-quot-besiegt-beinahe-bayern-muenchen-und-den-dfb-pokal.html",
          "summary": "Der ARD-Krimi \"Schattenmord: Unter Feinden\" erreichte mit 5,19 Millionen Zuschauern (21,8% Marktanteil) nur knapp weniger Publikum als das parallel laufende DFB-Pokal-Achtelfinale Bayern München gegen Union Berlin im ZDF (5,22 Millionen, 23,3% Marktanteil). Während der Fußball beim jungen Publikum dominierte, zeigt das Ergebnis die außergewöhnliche Zugkraft des ARD-Krimis gegen starke Sport-Konkurrenz. Auch ZDFneo punktete mit \"Wilsberg\" (0,97 Mio.) und \"Nord Nord Mord\" (1,68 Mio., 8,8% Marktanteil) auf Kosten der Privatsender.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "Privatradio aus Ulm Daniel Lutz geht zu Radio 7 Zum 1.",
          "link": "https://meedia.de/news/beitrag/20697-daniel-lutz-geht-zu-radio-7.html",
          "summary": "Daniel Lutz wird zum 1. April 2026 neuer Programmdirektor bei Radio 7 in Ulm und wechselt damit von seinem aktuellen Posten als Programmdirektor bei Klassik Radio. Der erfahrene Radiomacher, der zuvor bei Hitradio RT1 und Antenne Bayern tätig war, folgt auf Karsten Wellert, der seinerseits zu Antenne Bayern in die Führungsebene wechselt. Parallel übernimmt im Januar Tobias Krohn die Geschäftsführung des zur Neuen Pressegesellschaft Ulm gehörenden Regionalsenders.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Sponsored Post Intimissimi & Germany’s Next Topmodel: die Kraft nativer Markeninszenierung Was passiert, wenn eines der erfolgreichsten deutschen TV-Formate nicht nur als Werbefläche dient, sondern zu einer echten Markenbühne wird? Die Partnerschaft zwischen Intimissimi und Germany’s Next Topmodel liefert darauf eine klare Antwort. Sie zeigt, wie Marken ihre Geschichte nahtlos in die Handlung bestehender TV-Shows integrieren können und über alle Kanäle hinweg",
          "link": "https://meedia.de/news/beitrag/20671-intimissimi-amp-germany-s-next-topmodel-die-kraft-nativer-markeninszenierung.html",
          "summary": "Die Partnerschaft zwischen Intimissimi und Germany's Next Topmodel demonstriert erfolgreiche native Markeninszenierung durch 360°-Integration über TV, Streaming und digitale Kanäle hinweg. Das Herzstück bildet ein fest in die Show integriertes Intimissimi-Casting, bei dem eine GNTM-Kandidatin zum Kampagnengesicht wird - dramaturgisch relevant und emotional in die Story eingebunden. Diese seit drei Jahren bestehende Kooperation zeigt, wie Marken durch nahtlose Integration in TV-Formate stärkere Wirkung als klassische Werbung erzielen können.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Gemeinsame Erklärung Verlegerverbände und ARD fordern, \"Tech-Monopole\" an die Kette zu legen Das...",
          "link": "https://meedia.de/news/beitrag/20694-verlegerverbaende-und-ard-fordern-quot-tech-monopole-quot-an-die-kette-zu-legen.html",
          "summary": "Das \"Bündnis Zukunft Presse\" (BDZV und MVFP) hat gemeinsam mit der ARD eine Erklärung veröffentlicht, die die Politik zur Regulierung von \"Tech-Monopolen\" auffordert, um die Unabhängigkeit von Presse und Rundfunk zu schützen. Die Medienvertreter fordern faire Rahmenbedingungen, insbesondere die Sichtbarkeit ihrer Inhalte auf Tech-Plattformen, urheberrechtlichen Schutz vor missbräuchlicher KI-Nutzung und Transparenz bei Algorithmen. ARD-Vorsitzender Hager warnt, dass das deutsche Mediensystem zwar derzeit stabil sei, dies aber nur durch gemeinsames Handeln von privaten und öffentlichen Medien erhalten werden könne.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Projekte, Events, Kampagnen TopJob Projektmanager Events & Awards m/w/d Johann Oberauer GmbH Berlin",
          "link": "https://meedia.de/jobs/job-details/15510-projektmanager-events-awards-m-w-d.html",
          "summary": "Die Johann Oberauer GmbH sucht einen Projektmanager Events & Awards (m/w/d) in Vollzeit für Berlin zur eigenständigen Planung und Umsetzung von Branchenevents wie dem Medien Camp, PR Report Awards und European Publishing Congress. Die Position erfordert Erfahrung im Event-/Awardmanagement, starke Organisationsfähigkeiten und umfasst Aufgaben wie Dienstleister-Koordination, Budgetverantwortung und Zusammenarbeit im Event-Team. Das Unternehmen bietet eigenverantwortliches Arbeiten in spannenden Medien- und Kommunikationsprojekten.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Neuer Streamingdienst Starttermin, Preis, Pakete, Inhalte: alle Details zum Deutschland-Start von HBO Max Warner Bros.",
          "link": "https://meedia.de/news/beitrag/20692-starttermin-preis-pakete-inhalte-alle-details-zum-deutschland-start-von-hbo-max.html",
          "summary": "HBO Max startet am 13. Januar 2025 in Deutschland und dem DACH-Raum mit einem gestaffelten Preismodell von 6 Euro (werbefinanziert) bis 17 Euro monatlich. Der Dienst setzt auf HBO-Premiumcontent wie das \"Game of Thrones\"-Prequel \"A Knight of the Seven Kingdoms\" sowie lokale Eigenproduktionen wie \"Banksters\" und das geplante \"4 Blocks\"-Prequel. Bestehende HBO-Serien bleiben vorerst nicht-exklusiv aufgrund laufender Sky-Verträge, während neue Produktionen direkt exklusiv auf der Plattform erscheinen.",
          "score": 10
        },
        {
          "source": "Guardian Media",
          "title": "BBC criticised for plan to cover some World Cup 2026 games remotely",
          "link": "https://www.theguardian.com/football/2025/dec/03/bbc-criticised-for-plan-to-cover-some-world-cup-2026-games-remotely",
          "summary": "Die BBC plant aufgrund steigender Kosten, einige Spiele der WM 2026 remote von ihrer Basis in Salford aus zu kommentieren, statt Kommentatoren zu allen Spielen in die USA, Kanada und Mexiko zu entsenden. Diese beispiellose Kostensparmaßnahme soll vor allem bei weniger nachgefragten Spielen des auf 48 Teams erweiterten Turniers angewendet werden, während wichtige Spiele und alle Partien der britischen Nationalteams weiterhin vor Ort begleitet werden sollen. Die Entscheidung wird von Branchenexperten kritisiert, da sie die Qualität der Berichterstattung beeinträchtigen könnte.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Misha Glenny to present BBC Radio 4 ‘institution’ In Our Time",
          "link": "https://www.theguardian.com/media/2025/dec/03/misha-glenny-bbc-radio-4-in-our-time-melvyn-bragg",
          "summary": "Misha Glenny, 67-jähriger preisgekrönter Journalist und Autor, übernimmt ab 15. Januar die Moderation der BBC Radio 4-Sendung \"In Our Time\" von Melvyn Bragg, der nach über 27 Jahren und 1.000 Episoden im September ausschied. Die 1998 gestartete Sendung gehört zu den meistgehörten On-Demand-Programmen der BBC weltweit und behandelt Themen aus Geschichte, Philosophie, Wissenschaft und Kultur mit führenden Akademikern.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Simon Pegg Film ‘Angels In The Asylum’ In Talks With Rescue Investor, But “Unlikely” To Fully Repay $5M Owed To Creditors",
          "link": "https://deadline.com/2025/12/simon-pegg-angels-in-the-asylum-rescue-investor-1236634838/",
          "summary": "Der britische Indie-Film \"Angels In The Asylum\" mit Simon Pegg musste nach 15 von 30 Drehtagen im Februar aufgrund fehlender Finanzierung gestoppt werden und hinterließ Schulden von 5 Millionen Dollar bei Cast, Crew und anderen Gläubigern. Die Produktionsfirma AITA Films befindet sich seit April im Insolvenzverfahren und führt derzeit detaillierte Gespräche mit einem potenziellen Rettungsinvestor. Die Insolvenzverwalter warnen jedoch, dass eine vollständige Rückzahlung aller Schulden \"unwahrscheinlich\" ist, obwohl sie im Juli noch eine komplette Begleichung der Forderungen erwartet hatten.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "Jon M. Chu Signs First Look Deal With Paramount",
          "link": "https://deadline.com/2025/12/jon-m-chu-paramount-1236635538/",
          "summary": "Jon M. Chu hat einen dreijährigen First-Look-Deal mit Paramount unterzeichnet, der ab Januar 2026 in Kraft tritt und ihm ermöglicht, Film- und TV-Projekte für das Studio zu entwickeln und zu produzieren. Der Deal folgt auf Chus kommerzielle Erfolge mit den \"Wicked\"-Filmen, die Rekorde für Broadway-Adaptionen brachen, sowie seinem früheren Hit \"Crazy Rich Asians\". Chu und seine Produktionsfirma werden auf dem Paramount-Gelände angesiedelt und eng mit den Studio-Führungskräften zusammenarbeiten.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "American Society Of Cinematographers Will Honor Robert Yeoman With Lifetime Achievement Award At 40th Annual Gala",
          "link": "https://deadline.com/2025/12/asc-robert-yeoman-lifetime-achievement-award-1236635526/",
          "summary": "Die American Society of Cinematographers ehrt Robert Yeoman, langjährigen Kameramann und Wes Anderson-Kollaborateur, mit dem Lifetime Achievement Award bei der 40. ASC-Gala am 8. März 2026. Yeoman, bekannt für seine präzise visuelle Handschrift in Filmen wie \"The Grand Budapest Hotel\", \"Moonrise Kingdom\" und \"Asteroid City\", wird für seinen nachhaltigen Einfluss auf die Kinematografie ausgezeichnet. Die Veranstaltung im Beverly Hilton wird global live gestreamt und würdigt zusätzlich M. David Mullen mit dem Career Achievement in Television Award.",
          "score": 8
        },
        {
          "source": "Hollywood Reporter",
          "title": "Jon M. Chu Inks First-Look Deal With Paramount",
          "link": "https://www.hollywoodreporter.com/movies/movie-news/jon-m-chu-first-look-deal-paramount-1236441989/",
          "summary": "Jon M. Chu, Regisseur von \"Wicked\" und \"Crazy Rich Asians\", hat einen dreijährigen First-Look-Deal mit Paramount Pictures und Paramount Television Studios unterzeichnet, der ab Januar 2026 in Kraft tritt. Trotz Bemühungen von Warner Bros. und Universal, ihn zu halten bzw. zu gewinnen, entschied sich Chu für Paramount, das unter David Ellisons Skydance-Führung aggressiv Top-Talente wie die Duffer Brothers, James Mangold und Will Smith verpflichtet. Der Deal kommt nach dem Rekorderfolg von \"Wicked\", das die größte weltweite Eröffnung einer Broadway-Verfilmung aller Zeiten erzielte.",
          "score": 9
        },
        {
          "source": "Variety",
          "title": "‘Demon Slayer,’ ‘Cyberpunk: Edgerunners’ Lead Data Showing Anime Is Asia Pacific’s Most Underused Growth Engine",
          "link": "https://variety.com/2025/tv/markets-festivals/demon-slayer-cyberpunk-edgerunners-apac-anime-demand-gap-1236599569/",
          "summary": "Neue Daten von Ampere Analysis zeigen, dass Anime die am stärksten untergenutzte Wachstumschance für Streaming-Plattformen im asiatisch-pazifischen Raum darstellt, obwohl die Region die weltweit größte Anime-Zuschauerbasis beherbergt. Die Anzahl verfügbarer japanischer Anime-Titel auf globalen SVoD-Plattformen außerhalb Japans ist in fünf Jahren um 80% gestiegen (von 4.397 in 2021 auf geschätzte 7.865 bis Q4 2025), während lokale Streaming-Dienste weiterhin deutlich hinter globalen Konkurrenten zurückbleiben. Besonders in Märkten wie den Philippinen (59% der Internetnutzer) und Indonesien (50%) zeigt sich eine starke Anime-Affinität, die von lokalen Plattformen noch nicht ausreichend bedient wird.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Jon M. Chu Moves First-Look Film and TV Deal to Paramount",
          "link": "https://variety.com/2025/film/news/jon-m-chu-first-look-film-and-tv-deal-paramount-1236599477/",
          "summary": "Jon M. Chu hat einen dreijährigen First-Look-Deal für Film und TV mit Paramount Skydance abgeschlossen, der am 2. Januar 2025 in Kraft tritt. Der \"Wicked\"-Regisseur wechselt damit von seinem vorherigen Warner Bros.-Deal zu dem von David Ellison geführten Studio, wo er sich in die Riege namhafter Filmemacher wie den Duffer-Brüdern, James Mangold und Will Smith einreiht. Der Deal erfolgt vor dem Hintergrund des enormen Erfolgs seiner \"Wicked\"-Filme, die Boxoffice-Rekorde brechen und Awards-Buzz generieren.",
          "score": 9
        },
        {
          "source": "Variety",
          "title": "Australian Drama Production Hits Record $1.7 Billion, Driven by International Activity",
          "link": "https://variety.com/2025/film/news/australian-drama-production-record-1236599470/",
          "summary": "Die australische Drama-Produktion erreichte 2024/25 mit AUD$2,7 Milliarden ($1,78 Milliarden) einen Rekordwert und stieg um 43% gegenüber dem Vorjahr, wobei internationale Produktionen AUD$678 Millionen zum Wachstum beitrugen. Von 174 produzierten Titeln waren 71 australische Produktionen mit einem Volumen von AUD$1,1 Milliarden, was jedoch den Anteil lokaler Produktionen am Gesamtvolumen von 50% auf 40% sinken ließ. Das Wachstum wurde hauptsächlich durch hochbudgetierte Spielfilme und Streaming-Produktionen getrieben, während die Anzahl der TV-Titel über verschiedene Plattformen rückläufig war.",
          "score": 7
        }
      ]
    }
  ]
}