{
  "date": "2025-11-16",
  "articles": [
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zweiwöchigem Streit einen mehrjährigen Vertrag geschlossen, der die Disney-Sender für rund 10 Millionen YouTube TV-Kunden wieder verfügbar macht. Die Vereinbarung integriert ESPNs Premium-Service \"ESPN Unlimited\" kostenfrei in YouTube TV, wobei die Inhalte direkt in die YouTube-App eingebettet werden, während Disney die Kontrolle über Nutzerdaten behält. Der Deal kommt rechtzeitig zum College-Football-Wochenende und spiegelt Disneys strategische Absicherung gegen rückläufige Kabel-TV-Zuschauerzahlen wider.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, wovon 13 Millionen in Programmetats reinvestiert werden sollen, da der Sender zu viele Mitarbeiter bei zu geringen Produktionsbudgets habe. Er begründet die Maßnahmen mit der existenziellen Krise des Senders und der Notwendigkeit, wieder Handlungsspielräume zu schaffen, wobei betriebsbedingte Kündigungen durch Freiwilligenprogramme vermieden werden sollen. Gleichzeitig will Skuppin die interne Stimmung verbessern, indem wieder stärker über Programminhalte statt über strukturelle Probleme diskutiert wird.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben verschiebt die Reality-Formate \"Die Abrechnung - Der Promi-Showdown\" und \"Das Große Promi-Büßen\" aufgrund katastrophaler Quoten (3,5% bzw. 1,7% in der Zielgruppe 14-49) ins Nachtprogramm zwischen 1:15 und 5:15 Uhr. Ab kommender Woche ersetzt der Sender die Prime-Time-Sendeplätze am Donnerstag durch Filme wie \"Das fünfte Element\" und \"Alita Battle Angel\". Die Hoffnung liegt darauf, dass Zuschauer zur Streaming-Plattform Joyn wechseln, wo die Formate weiterhin regulär ausgestrahlt werden.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Deutsche Welle erhält zehn Millionen weniger als geplant",
      "link": "https://www.dwdl.de/nachrichten/104527/deutsche_welle_erhaelt_zehn_millionen_weniger_als_geplant/",
      "summary": "Der Haushaltsausschuss hat den Zuschuss für die Deutsche Welle für 2026 um 10 Millionen Euro auf 395,4 Millionen Euro gekürzt, obwohl die Koalition ursprünglich eine deutliche Aufstockung angekündigt hatte. Inklusive 20 Millionen Euro für Investitionen beträgt der Gesamt-Etat 415,5 Millionen Euro und liegt damit trotz Kürzung über dem Vorjahr (410 Millionen Euro). Die Aufsichtsgremien kritisieren die Entscheidung scharf als falsches Signal im medialen Konkurrenzkampf, nachdem bereits 2024 schmerzhafte Einsparungen von 20 Millionen Euro umgesetzt wurden.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "SWR plant TV-Dreikampf zwischen Grünen, CDU und AfD",
      "link": "https://www.dwdl.de/nachrichten/104526/swr_plant_tvdreikampf_zwischen_gruenen_cdu_und_afd/",
      "summary": "Der SWR hat unterschiedliche TV-Formate für die Landtagswahlen 2026 angekündigt: In Rheinland-Pfalz findet ein klassisches TV-Duell zwischen SPD-Ministerpräsident Schweitzer und CDU-Herausforderer Schnieder statt, während in Baden-Württemberg ein Dreikampf zwischen CDU, Grünen und AfD geplant ist. Ergänzend sind in beiden Ländern \"Wahlarena\"-Formate mit Publikumsbeteiligung sowie Einzelinterviews mit allen aussichtsreichen Spitzenkandidaten vorgesehen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "summary": "Die TVN Group (Madsack Mediengruppe) übernimmt zum 1. Januar 2026 sämtliche Geschäftsanteile der Hannoveraner Produktionsfirma TV Plus, die seit 1997 die NDR-Spielshow \"Bingo! Die Umweltlotterie\" produziert. TV Plus bleibt als eigenständige Einheit bestehen, die Produktion wird künftig im TVN-Studio Hannover realisiert, während das bisherige Team unter Geschäftsführer Thomas Schäffer unverändert weiterarbeitet. Die Übernahme stellt eine Konsolidierung auf dem norddeutschen Produktionsmarkt dar und soll Synergien zwischen redaktioneller Kompetenz und technischer Exzellenz schaffen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drehstart für neue Netflix-Dramedy \"Love & Chaos\"",
      "link": "https://www.dwdl.de/nachrichten/104520/drehstart_fuer_neue_netflixdramedy_love__chaos/",
      "summary": "Netflix startet in Hamburg die Dreharbeiten zur deutschen Adaption der schwedischen Dramedy \"Love & Anarchy\" unter dem Arbeitstitel \"Love & Chaos\", produziert von btf (\"How to sell drugs online (fast)\", \"King of Stonks\"). Die Serie mit Anne Schäfer und Simon Ludwig in den Hauptrollen erzählt die Geschichte einer Unternehmensberaterin und eines IT-Technikers, deren unterschiedliche Welten aufeinanderprallen. Regie führen Hermine Huntgeburth und Charlotte Rolfes, das Drehbuch stammt von Elena Senft (\"Kleo\") und Laura Lackmann.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "TV-Comeback: Jürgen Klopp wird WM-Experte bei MagentaTV",
      "link": "https://www.dwdl.de/nachrichten/104518/tvcomeback_juergen_klopp_wird_wmexperte_bei_magentatv/",
      "summary": "Jürgen Klopp kehrt zur WM 2026 als TV-Experte zurück und wird für MagentaTV arbeiten, nachdem er bereits von 2005-2008 erfolgreich als ZDF-Experte tätig war. Die Telekom verstärkt damit ihr WM-Team um Johannes B. Kerner, Thomas Müller und Wolff Fuss und setzt auf die bewährte Kombination aus Fußball-Expertise und Unterhaltung. Mit Klopp gelingt MagentaTV nach Thomas Müller ein weiterer namhafter Experten-Coup für das WM-Turnier 2026 in Nordamerika.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"LOL Next\": Prime Video macht \"LOL\"-Spinoff mit Hazel Brugger",
      "link": "https://www.dwdl.de/nachrichten/104514/lol_next_prime_video_macht_lolspinoff_mit_hazel_brugger/",
      "summary": "Prime Video entwickelt mit \"LOL Next\" ein Spinoff der erfolgreichen Comedy-Show \"LOL: Last One Laughing\", moderiert von Hazel Brugger und featuring zehn Social-Media-Comedy-Stars von Instagram, TikTok und YouTube. Das vierteilige Format verschärft die Regeln (bereits ein Lacher führt zum Ausscheiden) und setzt strategisch auf die Reichweite der influencer-affinen Teilnehmer zur Zielgruppenerweiterung. Produziert wird das Spinoff erneut von Constantin Entertainment, während das Original in seiner siebten Staffel 2026 zu Ostern zurückkehrt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney kratzt an der Marke von 200 Millionen Streaming-Abos",
      "link": "https://www.dwdl.de/nachrichten/104511/disney_kratzt_an_der_marke_von_200_millionen_streamingabos/",
      "summary": "Disney erreichte im letzten Quartal 196 Millionen Streaming-Abonnenten (Disney+ und Hulu), was einem Zuwachs von 12,4 Millionen entspricht und die Wall Street-Erwartungen deutlich übertraf. Während das Streaming-Geschäft mit 8% Umsatzwachstum und 39% Gewinnsteigerung floriert, bricht das klassische TV-Geschäft mit 16% Umsatzrückgang weiter ein. Der Gesamtumsatz blieb mit 22,5 Milliarden Dollar stabil, das operative Ergebnis sank jedoch um 5% auf 3,5 Milliarden Dollar.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Leonine räumt auf: SEO Entertainment geht in Madame Zheng auf",
      "link": "https://www.dwdl.de/nachrichten/104501/leonine_raeumt_auf_seo_entertainment_geht_in_madame_zheng_auf/",
      "summary": "Leonine Studios fusioniert seine Produktionsmarken SEO Entertainment und Madame Zheng Production zu einer gemeinsamen Gesellschaft, wobei SEO als eigenständiges Label unter der Führung von Tina Wagner und Sebastian Heinlein weitergeführt wird. SEO-Mitgründer Gillad Osterer verlässt das Unternehmen zum Jahresende nach 18 Jahren auf eigenen Wunsch, um neue berufliche Wege zu erkunden. Die strategische Neuausrichtung soll optimale Bedingungen für die Kreativteams im Factual Entertainment-Bereich schaffen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Joyn schickt Lilly Becker und Joey Kelly in den Urwald",
      "link": "https://www.dwdl.de/nachrichten/104506/joyn_schickt_lilly_becker_und_joey_kelly_in_den_urwald/",
      "summary": "Joyn produziert mit \"Surviving Amazonas - Die Prüfung der Shanenawa\" ein neues Reality-Format, bei dem acht Prominente zehn Tage lang vollständig in das Stammesleben der Shanenawa eintauchen müssen. Die Teilnehmer, darunter Joey Kelly, Lilly Becker und verschiedene Influencer, sollen sich den traditionellen Regeln, Aufgaben und Ritualen des indigenen Stammes unterordnen, wobei als Höchstpreis die offizielle Aufnahme in die Dorfgemeinschaft winkt. Das von Filmpool produzierte Format wird kostenlos auf Joyn verfügbar sein, ein konkreter Starttermin steht noch nicht fest.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ÖRR-Reform passiert erste Hürde in Brandenburg",
      "link": "https://www.dwdl.de/nachrichten/104505/oerrreform_passiert_erste_huerde_in_brandenburg/",
      "summary": "Der ÖRR-Reformstaatsvertrag hat in Brandenburg eine wichtige Hürde genommen, nachdem SPD und BSW trotz interner Spannungen den Weg für eine Abstimmung in der kommenden Woche freigemacht haben. Die Reform war aufgrund der BSW-Opposition gefährdet, wobei vier BSW-Abgeordnete aus Protest gegen \"autoritäre Tendenzen\" die Partei verlassen haben, aber in der Fraktion bleiben wollen. Nach Sachsen und NRW fehlen nur noch die Zustimmungen von Brandenburg und Niedersachsen für das Inkrafttreten der umstrittenen Reform.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Coesfeld wird Bertelsmann-Chef, Schwebig führt RTL Group",
      "link": "https://www.dwdl.de/nachrichten/104502/coesfeld_wird_bertelsmannchef_schwebig_fuehrt_rtl_group/",
      "summary": "Thomas Coesfeld, Enkel der Gründerfamilie Mohn und aktueller BMG-CEO, wird Anfang 2027 neuer Bertelsmann-Konzernchef und folgt damit auf Thomas Rabe. Clément Schwebig übernimmt bereits im Mai 2026 die Führung der RTL Group von Rabe, der beide Positionen bisher in Personalunion innehatte. Die Personalentscheidungen markieren einen Generationswechsel an der Spitze des Medienkonzerns.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ProSiebenSat.1: Weniger Umsatz und wenig Hoffnung",
      "link": "https://www.dwdl.de/nachrichten/104500/prosiebensat1_weniger_umsatz_und_wenig_hoffnung/",
      "summary": "ProSiebenSat.1 verzeichnete im dritten Quartal 2025 einen Umsatzrückgang von 7% auf 820 Millionen Euro, wobei das adjusted EBITDA aufgrund der anhaltenden TV-Werbekrise um 27% auf 76 Millionen Euro sank. Trotz der Mehrheitsübernahme durch Media for Europe (MFE) bleiben die strukturellen Probleme bestehen, auch wenn die Streaming-Plattform Joyn mit 42% Wachstum bei den AVoD-Umsätzen einen Lichtblick darstellt. Die linearen TV-Verluste können jedoch durch das digitale Wachstum bei weitem nicht kompensiert werden.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Weimer setzt weiter auf Selbstverpflichtung statt Gesetz",
      "link": "https://www.dwdl.de/nachrichten/104499/weimer_setzt_weiter_auf_selbstverpflichtung_statt_gesetz/",
      "summary": "Kulturstaatsminister Weimer setzt trotz Appells von über 30 Filmwirtschaftsverbänden weiterhin auf Selbstverpflichtungen der Streaming-Anbieter statt auf die im Koalitionsvertrag vereinbarte gesetzliche Investitionsverpflichtung. Er begründet dies mit \"namhaften\" Investitionszusagen aus abgeschlossenen Gesprächen mit den Streamern und befürchtet bei einer gesetzlichen Lösung verfassungsrechtliche Probleme sowie Klagen, die man \"wahrscheinlich verlieren\" würde. Eine gesetzliche Regelung bleibt jedoch weiterhin als Option auf der Tagesordnung.",
      "score": 8
    }
  ]
}