{
  "date": "2026-02-15",
  "articles": [
    {
      "source": "DWDL",
      "title": "Kirsten Wiebke Otte erhält Impuls Preis der ARD Degeto",
      "link": "https://www.dwdl.de/nachrichten/105516/kirsten_wiebke_otte_erhaelt_impuls_preis_der_ard_degeto/",
      "summary": "Kirsten Wiebke Otte von der HFF München gewann den elften Impuls Preis der ARD Degeto für ihr Exposé \"Friendsmas\", eine romantische Komödie über zwei Endzwanziger, die Weihnachten ohne Familie feiern wollen und sich über eine App finden. Der mit 7.500 Euro dotierte Treatmentauftrag wurde im Rahmen der Berlinale vergeben, wobei das Projekt nun zur Drehbuchentwicklung für den ARD-Sendeplatz \"Endlich Freitag im Ersten\" weitergeführt wird. Die Jury lobte die \"frische, moderne\" Geschichte als warmherzigen generationsübergreifenden Feel-Good-Movie für die Vorweihnachtszeit.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Hager glaubt nicht an Rückkehr zu geregeltem KEF-Verfahren",
      "link": "https://www.dwdl.de/nachrichten/105515/hager_glaubt_nicht_an_rueckkehr_zu_geregeltem_kefverfahren_/",
      "summary": "ARD-Vorsitzender Florian Hager zeigt sich skeptisch bezüglich einer Rückkehr zum geregelten KEF-Verfahren, obwohl die Kommission in der kommenden Woche eine reduzierte Beitragsempfehlung von 18,64 Euro (statt ursprünglich 18,94 Euro) für 2027 vorlegen wird. Trotz dieser Kompromisslösung sprechen sich mehrere Länder gegen jede Erhöhung aus, wobei CDU-Politiker in Sachsen und Sachsen-Anhalt sogar eine Fusion von ARD und ZDF fordern. Hager kritisiert die mangelnde politische Unterstützung für den öffentlich-rechtlichen Rundfunk und fordert parteiübergreifenden Schutz des deutschen Mediensystems.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "\"The Kollective\" bei ZDFneo: Bellingcat für Arme",
      "link": "https://www.dwdl.de/nachrichten/105506/the_kollective_bei_zdfneo_bellingcat_fuer_arme/",
      "summary": "Die ZDF-Koproduktion \"The Kollective\" bei ZDFneo scheitert als Journalismus-Serie trotz des Anspruchs, an das investigative Recherche-Netzwerk Bellingcat angelehnt zu sein. Die Serie über ein europäisches Rechercheteam, das internationalen Verschwörungen nachgeht, verzettelt sich zwischen verschiedenen Handlungsorten und lieblos verbundenen Geschichten. Der Autor kritisiert das Werk als unrealistische Darstellung investigativen Journalismus, die wenig mit ihrem realen Vorbild gemein hat.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Neues \"Tatort\"-Duo ermittelt auf Münchner Sicherheitskonferenz",
      "link": "https://www.dwdl.de/nachrichten/105502/neues_tatortduo_ermittelt_auf_muenchner_sicherheitskonferenz/",
      "summary": "Das neue Münchner \"Tatort\"-Duo Ferdinand Hofer und Carlo Ljubek dreht derzeit seinen zweiten Fall mit dem Arbeitstitel \"Der sichere Tod\", der teilweise auf der echten Münchner Sicherheitskonferenz (13.-15. Februar) produziert wird. In dem für 2027 geplanten Film ermitteln die Kommissare Hammermann und Buvak im Mordfall einer Dolmetscherin und stoßen dabei auf diplomatische Widerstände und abgeschottete Machtzirkel im Konferenzumfeld. Die ungewöhnliche Location der realen Sicherheitskonferenz macht diese Produktion zu einem besonderen \"Tatort\"-Projekt der Tellux Film für den Bayerischen Rundfunk.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Wer stiehlt mir die Show?\" meldet sich im März zurück",
      "link": "https://www.dwdl.de/nachrichten/105501/wer_stiehlt_mir_die_show_meldet_sich_im_maerz_zurueck/",
      "summary": "ProSieben bringt \"Wer stiehlt mir die Show?\" ab 8. März 2026 sonntags um 20:15 Uhr mit sechs neuen Folgen zurück, in denen Andrea Petković, Till Reiners und Nico Santos gegen Moderator Joko Winterscheidt antreten. Die vorherige Herbststaffel erreichte knapp über 1 Million Zuschauer bei starken 15+ Prozent Marktanteil in der Zielgruppe 14-49, womit die Show trotz leicht rückläufiger Reichweiten weiterhin erfolgreich für den Sender performt.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Marion Horns beste und schlechteste Entscheidung",
      "link": "https://kress.de/news/beitrag/152153-marion-horns-beste-und-schlechteste-entscheidung-und-was-sie-ueber-fuehrung-verraet.html",
      "summary": "Marion Horn, Vorsitzende der Bild-Chefredaktionen, bezeichnet ihre beste Entscheidung als den Umgang mit Kritik an der Bild-Zeitung - diese nicht als Angriff, sondern als Einladung zu sehen und mit Erklärungen statt Rechtfertigungen zu reagieren. Als schlechteste Entscheidung bereut sie, zu lange geglaubt zu haben, dass sich Gerechtigkeit von selbst durchsetzt, und betont die Notwendigkeit, unbequeme Kurse konsequent zu halten.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Sophie-Theres Guggenberger wechselt von Axel Springer zur Falling Walls Foundation Bis vergangenes...",
      "link": "https://kress.de/news/beitrag/152154-exklusiv-sophie-theres-guggenberger-wechselt-von-axel-springer-zur-falling-walls-foundation.html",
      "summary": "Sophie-Theres Guggenberger wechselt seit Januar 2026 von Axel Springer zur Falling Walls Foundation, wo sie als Director Communications die strategische Kommunikation mit Fokus auf Wissenschaftskommunikation und internationale Sichtbarkeit verantwortet. Die Stelle wurde neu geschaffen, um die globale Reichweite der renommierten Wissenschafts- und Innovationsplattform zu stärken. Guggenberger bringt umfangreiche Erfahrungen aus Journalismus und strategischer Kommunikation bei Unternehmen wie Axel Springer, ProSiebenSat.1 und Rocket Internet mit.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Gentner Verlag übernimmt Fachzeitschrift vom Dr.",
      "link": "https://kress.de/news/beitrag/152151-gentner-verlag-uebernimmt-fachzeitschrift-vom-dr-curt-haefner-verlag.html",
      "summary": "Der Stuttgarter Gentner Verlag hat die Fachzeitschrift ErgoMed/Praktische Arbeitsmedizin vom Dr. Curt Haefner-Verlag übernommen, um das Angebot rund um das Flaggschiff ASU zu ergänzen und die Kompetenz in angewandter Arbeitsmedizin und betrieblichem Gesundheitsmanagement zu erweitern. Die sechsmal jährlich erscheinende Zeitschrift (Auflage: 1.300 Exemplare) richtet sich an Betriebsärzte, Gesundheitsmanager und Fachkräfte für Arbeitssicherheit und soll ihre praxisorientierte Ausrichtung beibehalten. Perspektivisch sind Synergien mit bestehenden Fachmedien und eine digitale Erweiterung des Angebots geplant.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Correctiv holt AfD- und Osteuropa-Expertinnen in die Redaktion Mit Silvia Stöber und Lena Köpsell...",
      "link": "https://kress.de/news/beitrag/152148-correctiv-holt-afd-und-osteuropa-expertinnen-in-die-redaktion.html",
      "summary": "Correctiv verstärkt seine Redaktion mit zwei Expertinnen: Silvia Stöber wechselt von tagesschau.de als Senior-Reporterin für Osteuropa und Sicherheitspolitik und bringt umfangreiche Erfahrung in der Berichterstattung über Russland und die Ukraine mit. Lena Köpsell ergänzt als Innenpolitik-Reporterin das Team mit Fokus auf AfD-Berichterstattung, insbesondere ein mögliches Verbotsverfahren.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Here’s a key task for the new boss at the BBC: solve the mystery of all the disappearing women | Anne McElvoy",
      "link": "https://www.theguardian.com/commentisfree/2026/feb/12/bbc-women-female-presenters",
      "summary": "Ein BBC-eigener Bericht dokumentiert systematische Benachteiligung von Frauen über 60 Jahren im Sender, die deutlich häufiger als gleichaltrige männliche Kollegen ihre Präsentatorenrollen verlieren. Während erfahrene männliche Journalisten wie Trevor Phillips (72) weiterhin prominent senden, gibt es eine \"merkliche Diskrepanz\" in der Behandlung älterer Frauen in News, Content und regionaler Berichterstattung. Die Autorin sieht die Lösung dieser strukturellen Problematik als prioritäre Aufgabe für die neue Geschäftsführung, unabhängig davon ob diese männlich oder weiblich besetzt wird.",
      "score": 7
    }
  ]
}