{
  "newsletters": [
    {
      "date": "2025-12-15",
      "articles": [
        {
          "source": "DWDL",
          "title": "Robert Franke hört als Drama-Chef bei ZDF Studios auf",
          "link": "https://www.dwdl.de/nachrichten/104908/robert_franke_hoert_als_dramachef_bei_zdf_studios_auf/",
          "summary": "Robert Franke gibt seine Position als Vice President Drama bei ZDF Studios ab 2026 auf, um sich vollständig auf seine Rolle als Co-Geschäftsführer der Produktionsfirma Intaglio Films (Joint Venture zwischen ZDF Studios und Beta Film) zu konzentrieren. Nach über zehn Jahren bei ZDF Studios will Franke seine Schwerpunkte neu setzen und sich auf produzentische Aufgaben fokussieren. Tim Gerhartz übernimmt zunächst interimistisch die Leitung des Drama-Bereichs bei ZDF Studios.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "Katrin Raap löst Eberhard Volk bei RTL Hessen ab",
          "link": "https://www.dwdl.de/nachrichten/104891/katrin_raap_loest_eberhard_volk_bei_rtl_hessen_ab/",
          "summary": "Katrin Raap übernimmt zum 1. März 2026 die Geschäftsführung von RTL Hessen und folgt auf Eberhard Volk, der sich nach über 20 Jahren aus familiären Gründen zurückzieht. Die seit 1997 im RTL-Konzern tätige Volljuristin wechselt von ihrer aktuellen Position bei RTL News in Köln, wo sie den Bereich Produktionsservices und Lizenzierung verantwortet, nach Hessen. Volk wird für den Aufbau von RTL Hessen als starkem Regionalstandort mit journalistisch hochwertiger Berichterstattung gewürdigt.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "Sat.1 testet neue Witze-Show mit Guido Cantz",
          "link": "https://www.dwdl.de/nachrichten/104874/sat1_testet_neue_witzeshow_mit_guido_cantz/",
          "summary": "Sat.1 testet zum Jahreswechsel die neue Comedyshow \"Die Nacht der 1000 Witze\" mit Guido Cantz als Moderator, die am 29. Dezember und 2. Januar jeweils um 23:00 Uhr ausgestrahlt wird. Das von Brainpool produzierte Format lässt Comedians wie Markus Krebs, Lisa Feller und Matze Knop anhand von Bierdeckel-Kategorien Witze in verschiedenen Themenfeldern präsentieren. Eine Fortsetzung über die beiden Testfolgen hinaus hängt vom Quotenerfolg ab.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "TV-Marktanteile: Handball-Frauen holen mit WM-Finale Top-Quoten",
          "link": "https://www.horizont.net/medien/nachrichten/tv-marktanteile-handball-frauen-holen-mit-wm-finale-top-quoten-232434?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Das WM-Finale der deutschen Handball-Frauen gegen Norwegen erzielte trotz der Niederlage herausragende TV-Quoten und demonstrierte das große Zuschauerinteresse an der Live-Übertragung. Die starken Einschaltquoten spiegeln die gewonnenen Sympathien und die breite Fanunterstützung für das deutsche Team wider.",
          "score": 9
        },
        {
          "source": "Horizont Medien",
          "title": "YouTube-Format: So macht &quot;Manhunt&quot; aus Stephen Kings &quot;Running Man&quot; eine reale Show",
          "link": "https://www.horizont.net/medien/nachrichten/youtube-format-wie-es-manhunt-von-meidling-nach-manhattan-schaffte-232378?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Das YouTube-Format \"Manhunt\" aus Wien adaptiert Stephen Kings \"Running Man\" als reale Menschenjagd-Show und entwickelt sich zu einer der erfolgreichsten deutschen Unterhaltungsshows auf der Plattform. In der dritten Staffel expandiert die Produktion nach New York und zeigt damit das internationale Potenzial des Formats, während die Kinoversion des Stoffes beim Publikum weniger erfolgreich ist.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "HORIZONT Thema des Jahres: Wie das Ringen um digitale Souveränität 2025 geprägt hat",
          "link": "https://www.horizont.net/medien/nachrichten/horizont-thema-des-jahres-wie-das-ringen-um-digitale-souveraenitaet-2025-gepraegt-hat-232419?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Die digitale Souveränität wurde 2025 zum zentralen Thema, da amerikanische Tech-Konzerne in KI, Cloud-Computing und digitaler Werbung weiterhin dominieren. Europas wachsende Abhängigkeit verschärft sich unter der Trump-Administration, was nun auch bei Werbungtreibenden für Alarmstimmung sorgt.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "ARD-Krimi: WDR verlängert Verträge mit &quot;Tatort&quot;-Duo aus Münster",
          "link": "https://www.horizont.net/medien/nachrichten/ard-krimi-wdr-verlaengert-vertraege-mit-tatort-duo-aus-muenster-232430?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Der WDR hat die Verträge mit den Hauptdarstellern Axel Prahl und Jan Josef Liefers für den erfolgreichen Münster-\"Tatort\" längerfristig verlängert. Der Rundfunkrat genehmigte zudem einen Produktionsvertrag für eine neue Folge der beliebten Krimi-Reihe.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "Nach zehn Jahren: Chefredakteur Wolfgang Krach verlässt die Süddeutsche Zeitung",
          "link": "https://www.horizont.net/medien/nachrichten/nach-zehn-jahren-chefredakteur-wolfgang-krach-verlaesst-die-sueddeutsche-zeitung-232381?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Wolfgang Krach verlässt nach 23 Jahren bei der Süddeutschen Zeitung seinen Posten als Chefredakteur, den er zehn Jahre lang innehatte - zunächst gemeinsam mit Kurt Kister, seit 2020 als alleiniger Chefredakteur. Der Abgang wird vom Verlag als versöhnlich dargestellt, nachdem Krach insgesamt 18 Jahre in der Chefredaktion tätig war.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Radiomarkt NRW: Radio NRW ernennt Michael Thuge zum Leiter Content",
          "link": "https://www.horizont.net/medien/nachrichten/radiomarkt-nrw-radio-nrw-ernennt-michael-thuge-zum-leiter-content-232357?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Radio NRW ernennt Michael Thuge ab Frühjahr 2026 zum neuen Leiter Content des Mantelprogrammanbieters. Er übernimmt als zentraler Ansprechpartner und strategischer Planer die Verantwortung für den gesamten Content-Bereich im Rahmen der Modernisierung und Umstrukturierung der Redaktionseinheiten.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "‘The UK needs some media free of US control’: Comcast’s move for ITV starts to focus minds",
          "link": "https://www.theguardian.com/business/2025/dec/14/comcast-itv-public-service-broadcasting-channel-4-bbc",
          "summary": "Comcast erwägt die Übernahme von ITVs Broadcasting-Geschäft für 1,6 Milliarden Pfund, was nach 70 Jahren die Unabhängigkeit des britischen Senders beenden würde. Die geplante Kombination von Sky und ITV würde Channel 4 zu einem kommerziellen Zwerg im TV- und Digital-Werbemarkt machen und Diskussionen über eine engere Zusammenarbeit mit der BBC neu entfachen. Besondere Sorgen bestehen über die Auswirkungen auf die britische Nachrichtenversorgung und den wachsenden US-amerikanischen Einfluss auf britische Medien.",
          "score": 9
        },
        {
          "source": "Guardian Media",
          "title": "Zoe Ball to leave role as presenter of her BBC Radio 2 show",
          "link": "https://www.theguardian.com/tv-and-radio/2025/dec/13/zoe-ball-to-leave-role-as-presenter-of-her-bbc-radio-2-show",
          "summary": "Zoe Ball verlässt ihre BBC Radio 2 Show und wird ab nächstem Samstag durch Emma Willis ersetzt, bleibt aber für Spezialsendungen beim Sender. Ball, die als zweithöchstbezahlte BBC-Moderatorin nach Gary Lineker galt und bereits Ende 2024 ihre Frühstücksshow aufgab, wird weiterhin Programme wie \"Christmas Crooners\" und eine neue \"Eras\"-Podcast-Serie präsentieren. Willis, bekannt aus Shows wie \"The Voice\" und \"Big Brother\", übernimmt offiziell die Samstagnachmittag-Sendung bei Radio 2.",
          "score": 9
        },
        {
          "source": "Guardian Media",
          "title": "Comedian Robin Ince quits Radio 4 show, claiming BBC found his views ‘problematic’",
          "link": "https://www.theguardian.com/media/2025/dec/13/comedian-robin-ince-quits-as-host-of-bbcs-infinite-monkey-cage",
          "summary": "Robin Ince hat nach 16 Jahren seine Rolle als Co-Moderator der BBC Radio 4 Wissenschaftssendung \"The Infinite Monkey Cage\" aufgegeben, nachdem BBC-Führungskräfte seine außerhalb der BBC geäußerten politischen Ansichten als \"problematisch\" bezeichneten. Ince berichtet, dass seine Unterstützung für die Trans-Community und Kritik an Donald Trump als unvereinbar mit seiner Rolle als freiberuflicher BBC-Moderator angesehen wurden. Er wählte den Rücktritt im September, um seine Meinungsfreiheit zu bewahren, anstatt sich den geforderten Unparteilichkeitsregeln der BBC zu unterwerfen.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "Will other countries follow Australia’s social media ban for under-16s?",
          "link": "https://www.theguardian.com/australia-news/2025/dec/13/will-other-countries-follow-australia-social-media-ban-under-16s",
          "summary": "Australien hat am 10. Dezember ein Verbot von Social Media für unter 16-Jährige eingeführt, das international große Beachtung findet. Mehrere europäische Länder planen ähnliche Maßnahmen: Dänemark will ein Verbot für unter 15-Jährige einführen, Norwegen plant ebenfalls eine Altersgrenze von 15 Jahren, und Spanien sowie Frankreich diskutieren entsprechende Gesetzesentwürfe. Großbritannien verfolgt die Entwicklungen aufmerksam und schließt ähnliche Schritte nicht aus.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Robert Franke Switches ZDF Studios Drama Role For Intaglio Films Post",
          "link": "https://deadline.com/2025/12/robert-franke-zdf-studios-drama-exit-intaglio-films-1236648535/",
          "summary": "Robert Franke verlässt nach zehn Jahren seine Position als VP Drama bei ZDF Studios und wechselt 2026 vollständig zu Intaglio Films, dem Joint Venture zwischen ZDF Studios und Beta Film, wo er bereits seit 2018 als Co-Geschäftsführer tätig ist. Interimsmäßig übernimmt Tim Gerhartz, Chief Commercial Officer von ZDF Studios, die Leitung der Drama-Division. Unter Frankes Führung etablierte sich ZDF Studios als wichtiger Player bei internationalen Koproduktionen in Europa, insbesondere durch die Beteiligung an The Alliance mit France Télévisions und Rai.",
          "score": 8
        }
      ]
    }
  ]
}