{
  "date": "2026-02-10",
  "articles": [
    {
      "source": "DWDL",
      "title": "waipu.tv und Sony Pictures schließen Content-Partnerschaft",
      "link": "https://www.dwdl.de/nachrichten/105466/waiputv_und_sony_pictures_schliessen_contentpartnerschaft/",
      "summary": "waipu.tv hat eine Content-Partnerschaft mit Sony Pictures Entertainment Deutschland geschlossen und erweitert sein Angebot um die drei Sender Series Universe, Retro Serien und Movie Universe. Damit stehen der Streaming-Plattform über 250 Filme und 30 Serien mit mehr als 100 Staffeln zur Verfügung, die auch über die \"waiputhek\" abrufbar sind. Das Portfolio umfasst Crime-, Action- und Dramaserien wie \"Justified\" und \"The Shield\" sowie Klassiker wie \"Dawson's Creek\" und zahlreiche Kinofilme aus der Sony Pictures-Bibliothek.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Solmaz Azizi wechselt von Studio Zentral zu Zentropa",
      "link": "https://www.dwdl.de/nachrichten/105465/solmaz_azizi_wechselt_von_studio_zentral_zu_zentropa/",
      "summary": "Solmaz Azizi übernimmt zum 1. September die Geschäftsführung der deutschen Zentropa-Dependance und folgt damit auf Fabian Gasmia, der die Position seit 2015 innehatte. Die bisherige Studio Zentral-Produzentin und ehemalige Berlinale-Programmmanagerin soll die lokalen Produktionen der skandinavischen Produktionsfirma verantworten und internationale Koproduktionen ausbauen. Zentropa, mitgegründet von Lars von Trier, will damit seine Aktivitäten in Deutschland verstärken.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Giordanis Reset: Analyse statt Anarchie bei ProSiebenSat.1",
      "link": "https://www.dwdl.de/nachrichten/105462/giordanis_reset_analyse_statt_anarchie_bei_prosiebensat1/",
      "summary": "Der neue ProSiebenSat.1-CEO Marco Giordani und sein Vorstand präsentierten sich erstmals öffentlich und hinterlassen den Eindruck einer neuen Sachlichkeit nach den dysfunktionalen Strukturen der Vergangenheit. Die Übernahme durch MediaForEurope (MFE) wird ernst genommen, da das Schicksal des Berlusconi-Konzerns nun maßgeblich an der Performance von ProSiebenSat.1 hängt. Giordanis erste öffentliche Auftritte signalisieren einen strategischen Neuanfang mit analytischem Ansatz statt der befürchteten \"Zirkus\"-Mentalität.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Werbeturbo gezündet: Ferrero feuert aus allen Rohren",
      "link": "https://www.dwdl.de/aeos/105460/werbeturbo_gezuendet_ferrero_feuert_aus_allen_rohren/",
      "summary": "Ferrero hat mit seiner Marke Kinder in der Woche vom 26. Januar bis 1. Februar 2026 erneut das TV-Werberanking angeführt und dabei die Kampagnenintensität massiv gesteigert: Mit 1.730 Spots erreichte das Unternehmen eine Bruttoreichweite von 1.200 XRP bei einem Bruttowerbewert von 8,5 Millionen Euro. Die Spots für die gesamte Kinder-Produktpalette wurden primär auf den großen Sendern von Seven.One Media und Ad Alliance (fast 80% der Ausstrahlungen) platziert, wobei ProSieben (16,1%), Sat.1 (12,6%) und RTL (10,1%) die höchsten Anteile erhielten.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Mona Zorob steigt bei Magic Connection zur CCO auf",
      "link": "https://www.dwdl.de/nachrichten/105459/mona_zorob_steigt_bei_magic_connection_zur_cco_auf/",
      "summary": "Die All3Media-Tochter Magic Connection hat Mona Zorob zur Chief Creative Officer (CCO) ernannt, wo sie die kreative Ausrichtung der Agentur mit Fokus auf Social Media & PR verantwortet. Zorob, die zuvor als Head of Social Media & Online tätig war und unter anderem den Social-Media-Auftritt von \"Berlin - Tag & Nacht\" betreute, hat bereits erfolgreich Kampagnen für Kunden wie Mangal x Lukas Podolski und RTL umgesetzt. Die Beförderung würdigt ihre Erfolge beim Aufbau der Social Media Unit und soll ihr mehr Raum für die übergreifende Entwicklung verschiedener Geschäftsbereiche geben.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Neuaufstellung: Saxonia Media setzt auf drei Säulen",
      "link": "https://www.dwdl.de/nachrichten/105457/neuaufstellung_saxonia_media_setzt_auf_drei_saeulen/",
      "summary": "Die Bavaria-Tochter Saxonia Media strukturiert sich in drei strategische Säulen um: lineare Erfolgsformate wie \"In aller Freundschaft\", New Development für Streaming/Linear unter Anette Kraska und das neu ausgerichtete Label \"Red Pony\" für innovative Formate im Emerging Content-Bereich. Ziel ist die Stärkung bestehender linearer Formate bei gleichzeitiger Entwicklung zukunftsweisender Streaming-Inhalte und Creator-getriebenen Contents. Das Drei-Säulen-Modell soll Saxonia Media für die digitale Transformation der Medienlandschaft positionieren.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Studie von Seven.One Audio: Wieso News-Podcasts hierzulande am beliebtesten sind",
      "link": "https://www.horizont.net/medien/nachrichten/studie-von-seven.one-audio-wieso-news-podcasts-hierzulande-am-beliebtesten-sind-233098?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Eine aktuelle Studie von Seven.One Audio zeigt, dass News-Podcasts 2025 das beliebteste Podcast-Genre in Deutschland sind. Der Erfolg wird darauf zurückgeführt, dass Menschen in unsicheren Zeiten nach verlässlicher Einordnung und Orientierung bei komplexen Nachrichtenlagen suchen.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "TV-Quoten: RTL räumt mit &quot;IBES&quot; und dem Super Bowl ab, das ZDF mit Olympia",
      "link": "https://www.horizont.net/medien/nachrichten/tv-quoten-rtl-raeumt-mit-ibes-und-dem-super-bowl-ab-das-zdf-mit-olympia-233095?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "RTL dominierte am Sonntag die junge Zielgruppe durch das IBES-Finale (bis zu 5,75 Mio. Zuschauer) und den Super Bowl, während das ZDF dank der Olympischen Winterspiele den höchsten Tagesmarktanteil erzielte. Der ARD-\"Tatort\" führte zur Primetime beim Gesamtpublikum mit 7,31 Millionen Zuschauern (26,3 Prozent), musste sich bei den Jüngeren aber hinter IBES und Olympia einordnen.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Hass, Hoyer, Lachman, Zimmer: Was kann die neue Spiegel-Führung? Mit dem Weggang des strategischen Vordenkers Stefan Ottlitz steht der Spiegel vor einem Neuanfang an der Spitze. Was kann die neue Führungsriege leisten",
      "link": "https://kress.de/news/beitrag/152142-hass-hoyer-lachman-zimmer-was-kann-die-neue-spiegel-fuehrung.html",
      "summary": "Nach dem Weggang des strategischen Vordenkers Stefan Ottlitz steht der Spiegel vor einem Führungsvakuum, obwohl unter dessen Ägide 67 Millionen Euro an digitalen Vertriebserlösen erzielt wurden. Die neue Führungsriege um Thomas Hass wird kritisch beäugt - insbesondere Hass fehle es an strategischer Vision für die digitale Transformation, trotz seiner langjährigen Erfahrung im Vertrieb und seiner Verankerung in der Mitarbeiter-KG. Der Verlag droht nun in ein \"strategisches Loch\" zu fallen, da die verbliebene Führung möglicherweise nicht über die nötige digitale Kompetenz verfügt.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Schlütersche Mediengruppe trauert um junge Chefredakteurin Sarah Schulz Die Schlütersche Mediengruppe trauert um Sarah Schulz.",
      "link": "https://kress.de/news/beitrag/152135-schluetersche-mediengruppe-trauert-um-junge-chefredakteurin-sarah-schulz.html",
      "summary": "Sarah Schulz, 34-jährige Chefredakteurin der Schlüterschen Mediengruppe, ist am 1. Februar 2026 überraschend verstorben. Sie war seit knapp vier Jahren im Unternehmen tätig und verantwortete mehrere Fachmedien im Industriesegment, darunter Protector und International Aluminium Journal. Das Unternehmen würdigt sie als prägende Persönlichkeit und starke Treiberin der Transformation, die auch das Volontärsprogramm entwickelte und betreute.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Ann-Kathrin Metzler gehört zu den Young Leadern 2025 kress präsentiert in einer Serie junge...",
      "link": "https://kress.de/news/beitrag/152128-ann-kathrin-metzler-gehoert-zu-den-young-leadern-2025.html",
      "summary": "Ann-Kathrin Metzler (28) wurde von kress zu den \"Young Leaders 2025\" gekürt und arbeitet als Chefin vom Dienst des SWR-Formats \"Mix Talk\" sowie als Redakteurin für ARD-Inhalte auf Twitch. Die Nachwuchsführungskraft entwickelt neue Wege für den direkten Austausch zwischen ARD und Community, nachdem sie zuvor bei RPR1, Podever und der \"Rheinpfalz\" Erfahrungen sammelte. Ihr Ziel ist es, in den nächsten zehn Jahren Strukturen mitzugestalten, die echten Austausch zwischen Medien und Rezipierenden auf Augenhöhe ermöglichen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "tv aus München stärkt ihr Content-Angebot durch eine neue Partnerschaft mit Sony Pictures Entertainment Deutschland.",
      "link": "https://meedia.de/news/beitrag/21099-sony-startet-drei-neue-sender-auf-waipu-tv.html",
      "summary": "Die Münchner IPTV-Plattform waipu.tv erweitert durch eine Exklusiv-Partnerschaft mit Sony Pictures Entertainment Deutschland ihr Content-Angebot um drei neue Sender: Series Universe (moderne US-Serien), Retro Serien (TV-Klassiker) und Movie Universe (breites Filmspektrum). Zusätzlich wird die Abrufbibliothek waiputhek um über 250 Filme und 30 Serien mit mehr als 100 Staffeln aus dem Sony-Pictures-Katalog erweitert. Die Kooperation zielt darauf ab, waipu.tv als führende HD-Fernsehen-Plattform zu positionieren.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Video Daily: TV-Quoten & Streaming-Charts 6 Millionen sehen Philipp Raimunds Olympiasieg im Skispringen Das zweite Gold für das deutsche Team bei den Olympischen Winterspielen hat dem Ersten am Montagabend grandiose Quoten beschert. 6,02 Millionen Fans sahen ab 20.15 Uhr den zweiten Durchgang im Skispringen von der Normalschanze mit Philipp Raimund als Sieger. Damit gewann der Wettbewerb die 20.15-Uhr-Wertung vor dem ZDF-Krimi \"Die Frau ohne Gesicht\". RTL holte nochmal gute Zahlen mit dem \"großen Wiedersehen\" zu \"Ich bin ein Star",
      "link": "https://meedia.de/news/beitrag/21098-6-millionen-sehen-philipp-raimunds-olympiasieg-im-skispringen.html",
      "summary": "Das Erste erzielte am Montagabend mit Philipp Raimunds Olympiasieg im Skispringen herausragende Quoten: 6,02 Millionen Zuschauer verfolgten ab 20.15 Uhr den entscheidenden zweiten Durchgang (23,2% Marktanteil), womit die Übertragung sowohl gegen das ZDF-Programm als auch RTL die Prime Time gewann. Bereits der erste Durchgang ab 19 Uhr erreichte 5,38 Millionen Zuschauer (25,7% Marktanteil), während die gesamte Olympia-Berichterstattung des Tages durchgehend starke Quoten zwischen 18% und 30,4% Marktanteil erzielte.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Haben sich Google und Amazon verzockt? Im globalen Wettlauf um die Vorherrschaft in der künstlichen...",
      "link": "https://meedia.de/news/beitrag/21096-ki-investitionen-haben-sich-google-und-amazon-verzockt.html",
      "summary": "Amazon und Google führen das KI-Wettrennen mit Rekordinvestitionen an - Amazon plant 200 Milliarden US-Dollar für 2026, Google 175-185 Milliarden für Rechenzentren und KI-Infrastruktur. Die Kapitalmärkte reagieren jedoch skeptisch auf diese massiven Ausgaben: Alphabet-Aktien fielen um 10%, Amazon um 16%, während Anleger Sorgen über dauerhaft hohe Kosten und eine mögliche KI-Blase äußern. Alle BigTech-Aktien notieren aktuell im Minus, was eine grundlegende Neubewertung der KI-Investitionsstrategien signalisiert.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Studie von Seven.One Audio News-Podcasts sind das meistgehörte Genre Die politisch bewegten Zeiten...",
      "link": "https://meedia.de/news/beitrag/21094-news-podcasts-sind-das-meistgehoerte-genre.html",
      "summary": "Laut der Podcast-News-Studie 2026 von Seven.One Audio sind News-Podcasts mit 28% Anteil an den monatlichen Plays das meistgehörte Genre und verzeichneten einen Anstieg um 12% auf 191 Millionen Plays. Die Hörerschaft unterscheidet sich demografisch deutlich: Sie ist überdurchschnittlich männlich (58%), älter (25% der 60-69-Jährigen vs. 13% der 18-29-Jährigen), gebildeter und einkommensstärker als bei anderen Podcast-Genres. Inhaltlich dominierten politische und gesellschaftlich relevante Themen die wöchentliche Berichterstattung im News-Segment.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Clare Mackintosh’s Crime Thriller ‘It’s Not What You Think’ Coming To TV After ‘Death In Paradise’ Producer Red Planet Wins Rights Auction",
      "link": "https://deadline.com/2026/02/its-not-what-you-think-tv-drama-clare-mackintosh-red-planet-1236713038/",
      "summary": "Red Planet Pictures hat sich die TV-Rechte an Clare Mackintoshs kommendem Roman \"It's Not What You Think\" in einer umkämpften Auktion gesichert, wobei Kam Odedra (Hijack, Lupin) die Adaption übernehmen wird. Der im März erscheinende Thriller der ehemaligen Polizistin und Sunday Times-Bestsellerautorin folgt zwei Frauen bei parallelen Ermittlungen nach einem Mord. Red Planet, bekannt für Produktionen wie \"Death In Paradise\", setzte sich gegen mehrere Konkurrenten durch, was die hohe Nachfrage nach Mackintoshs Werken widerspiegelt.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Love Island’ Producer Lifted Restructures, Promotes Richard Cowles & Hires BBC Entertainment Exec",
      "link": "https://deadline.com/2026/02/love-island-lifted-restructures-promotes-richard-cowles-1236714047/",
      "summary": "Lifted Entertainment, der ITV Studios-Produzent von \"Love Island\" und \"I'm a Celebrity\", hat eine umfassende Umstrukturierung vorgenommen und Richard Cowles zum CEO ernannt. Das Unternehmen hat BBC-Kommissionierungseditorin Chantal Boyle als Creative Director verpflichtet und mehrere interne Beförderungen durchgeführt, darunter Tom Gould als Chief Content Officer. Die neue Struktur teilt sich in zwei Einheiten auf - eine für aktuelle Shows und eine für neue Geschäftsentwicklung und Kundenerweiterung.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Ex-Beta Cinema Exec Thorsten Ritter Moves Into Production With Weydemann Bros.",
      "link": "https://deadline.com/2026/02/ex-beta-thorsten-ritter-production-weydemann-bros-1236713540/",
      "summary": "Thorsten Ritter, langjähriger Executive Vice President bei Beta Cinema (2012-2025), wechselt zu Weydemann Bros. und wird dort das neue Münchner Büro leiten, um die internationalen Produktions- und Koproduktionsaktivitäten der deutschen Produktionsfirma zu stärken. Der Wechsel erfolgt zeitgleich mit Deutschlands verstärkten Bemühungen, sich als internationaler Drehort zu etablieren, unterstützt durch neue Streamer-Verpflichtungen und zusätzliche Fördermittel. Ritter bringt umfangreiche Erfahrung im internationalen Filmvertrieb mit und hatte bereits bei \"System Crasher\" (2019) mit Weydemann Bros. zusammengearbeitet.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Casey Wasserman Faces Artist Rebellion Amid Epstein Fallout",
      "link": "https://www.hollywoodreporter.com/business/business-news/casey-wasserman-epstein-fallout-1236500784/",
      "summary": "Casey Wasserman, Gründer und Chef der gleichnamigen Musik- und Sport-Agentur, sieht sich einer Künstler-Revolte gegenüber, nachdem er in kürzlich veröffentlichten Justizministerium-Dokumenten im Zusammenhang mit dem verurteilten Sexualstraftäter Jeffrey Epstein genannt wurde. Mehrere prominente Künstler, darunter Best Coast, Beach Bunny, Wednesday und Chappell Roan, haben öffentlich seinen Rücktritt gefordert und ihre Verträge mit der Agentur gekündigt. Die Künstler begründen ihre Entscheidungen damit, dass eine weitere Zusammenarbeit mit Wasserman ihren moralischen Werten widerspreche.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Netflix Exec Predicts “$6 Billion in Job Cuts” if Paramount Buys Warner Bros. Discovery",
      "link": "https://www.hollywoodreporter.com/business/business-news/massive-layoffs-if-paramount-buys-warner-bros-says-netflix-1236500848/",
      "summary": "Netflix' Chief Global Affairs Officer Clete Williams warnt vor massiven Arbeitsplatzverlusten im Wert von 6 Milliarden Dollar, sollte Paramount-Skydance Warner Bros. Discovery übernehmen, da dies zu enormen Redundanzen (\"Noah's Ark Problem\") führen würde. Williams argumentiert, dass Netflix' eigener Deal für Warner Bros.' Streaming- und Studio-Geschäft mit nur 2-3 Milliarden Dollar Synergien deutlich weniger Entlassungen zur Folge hätte. Beide Transaktionen stehen derzeit unter behördlicher Prüfung durch das Justizministerium und Generalstaatsanwälte.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "As Chappell Roan and Other Artists Exit, Wasserman Music Agency’s Fate to Be Decided This Week Following Epstein Revelations",
      "link": "https://variety.com/2026/music/news/wasserman-music-agency-fate-to-be-decided-epstein-revelations-1236657485/",
      "summary": "Mehrere prominente Künstler, darunter Chappell Roan, verlassen die Wasserman Music Agency, nachdem Details über CEO Casey Wassermans Verbindungen zu Jeffrey Epsteins Umfeld bekannt wurden. Agenten haben Wasserman ein Ultimatum gestellt, zurückzutreten oder das Unternehmen zu verkaufen, was er bisher ablehnte. Diese Woche sollen entscheidende Gespräche mit Führungskräften über das weitere Vorgehen der großen Musikagentur stattfinden.",
      "score": 8
    }
  ]
}