{
  "date": "2025-11-27",
  "articles": [
    {
      "source": "DWDL",
      "title": "Co-Geschäftsführer Stefan Ottlitz verlässt den \"Spiegel\"",
      "link": "https://www.dwdl.de/nachrichten/104665/cogeschaeftsfuehrer_stefan_ottlitz_verlaesst_den_spiegel/",
      "summary": "Stefan Ottlitz, Co-Geschäftsführer des \"Spiegel\" seit 2020, verlässt das Medienhaus auf eigenen Wunsch und wird bis Sommer 2026 noch beratend tätig bleiben. Ottlitz, der 2018 von der \"Süddeutschen\" kam, prägte maßgeblich die erfolgreiche digitale Transformation des \"Spiegel\" mit der Einführung des Spiegel+-Abos für 20 Euro. Die Geschäftsführung liegt nun wieder allein bei Thomas Hass, der in den kommenden Tagen die Neuaufstellung seines Führungsteams bekannt geben will.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Prime Video kündigt neuen Pastewka-Film für Februar an",
      "link": "https://www.dwdl.de/nachrichten/104664/prime_video_kuendigt_neuen_pastewkafilm_fuer_februar_an/",
      "summary": "Prime Video startet am 6. Februar 2026 die Murder-Mystery-Komödie \"Fabian und die mörderische Hochzeit\" mit Bastian Pastewka als glücklosem Hochstapler, der auf einer Hochzeit in einen Mordfall verwickelt wird. Der von UFA Fiction produzierte Film wurde unter der Regie von Markus Sehr in Lettland und Litauen gedreht und basiert auf Büchern von Martin Eigler, Lars Neuwöhner und Sven S. Poser.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Auch RTL+ überträgt Black Friday Game der NFL kostenlos",
      "link": "https://www.dwdl.de/nachrichten/104663/auch_rtl_uebertraegt_black_friday_game_der_nfl_kostenlos/",
      "summary": "RTL+ überträgt das NFL Black Friday Game zwischen Chicago Bears und Philadelphia Eagles am Freitag um 21 Uhr kostenfrei, nachdem Amazon bereits eine kostenlose weltweite Übertragung angekündigt hatte. Zusätzlich zeigt RTL an Thanksgiving zwei NFL-Spiele auf Nitro im Free-TV und am Sonntag das gewohnte NFL-Programm auf RTL und RTL+. Die Übertragungen erfolgen mit etablierten deutschen NFL-Kommentatoren wie Jan Weinreich, Patrick Esume und Jan Stecker.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Pluto TV holt \"Liebe Sünde\" und \"Flipper\" aus dem Archiv",
      "link": "https://www.dwdl.de/nachrichten/104662/pluto_tv_holt_liebe_suende_und_flipper_aus_dem_archiv/",
      "summary": "Paramount erweitert seine FAST-Plattform Pluto TV im Dezember um mehrere nostalgische Kanäle, darunter das Sexualitätsmagazin \"Liebe Sünde\" (täglich ab 23 Uhr) und einen 24/7-Kanal mit der Klassikerserie \"Flipper\". Zusätzlich starten die Themenkanäle \"Pluto TV Ferne Galaxien\" mit Science-Fiction-Content wie \"Stargate Atlantis\" sowie \"Pluto TV Magische Geschichten\" mit Fantasy-Inhalten von Narnia bis zur \"ProSieben Märchenstunde\".",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Leopard, Seebär & Co.\" feiert zwei überraschende Comebacks",
      "link": "https://www.dwdl.de/nachrichten/104661/leopard_seebaer__co_feiert_zwei_ueberraschende_comebacks/",
      "summary": "Das Erste bringt ab 12. Januar 2026 die Zoo-Doku \"Leopard, Seebär & Co.\" als Wiederholungen auf den umkämpften 16:10 Uhr-Sendeplatz zurück, nachdem die erfolgreiche Zoo-Doku-Reihe 2018 eingestellt wurde. Der Sender sucht seit Jahren nach einem nachhaltigen Format für diesen Slot, nachdem verschiedene Versuche mit Kreuzfahrtgeschichten, Quizformaten und zuletzt einer testweisen Vorverlagerung von \"Brisant\" nur mäßigen Erfolg zeigten. Die Rückkehr zu den Zoo-Dokus signalisiert eine Besinnung auf bewährte Inhalte nach Jahren erfolgloser Programmexperimente im ARD-Nachmittagsprogramm.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Vuelta-Tochter soll \"All Heroes Are Bastards\" zum Export-Erfolg machen",
      "link": "https://www.dwdl.de/nachrichten/104660/vueltatochter_soll_all_heroes_are_bastards_zum_exporterfolg_machen/",
      "summary": "Die Highend-Fantasy-Dramaserie \"All Heroes Are Bastards\" von Picture Me Rollin und bildundtonfabrik erhält über 3 Millionen Euro Förderung und wird von Global Constellation (Vuelta-Tochter) international vertrieben. Die ARD Degeto-Produktion der Grimme-nominierten Macher Esra und Patrick Phul spielt in einem gespaltenen Köln und folgt drei Protagonisten mit übernatürlichen Kräften, die entführte Kinder retten müssen. Hauptrollen übernehmen u.a. Rapper Kebir Sargin in seinem Schauspieldebüt sowie David Mayonga und Funda Bostanlik.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "\"School of Champions\" meldet sich zum Olympia-Start zurück",
      "link": "https://www.dwdl.de/nachrichten/104659/school_of_champions_meldet_sich_zum_olympiastart_zurueck/",
      "summary": "Die ARD veröffentlicht zum Start der Olympischen Winterspiele am 6. Februar 2026 die dritte Staffel der erfolgreichen Ski-Serie \"School of Champions\" in der Mediathek, mit linearer Ausstrahlung im Ersten ab 7. Februar. Die neuen Folgen thematisieren ein mögliches Aus des Skiinternats, während bereits die Dreharbeiten für Staffel 4 begonnen haben, die sich um Doping-Gerüchte und den Tod einer jungen Skifahrerin drehen wird. Mit über 9 Millionen Abrufen der ersten beiden Staffeln gilt die vom BR verantwortete und von Superfilm produzierte Serie als großer Mediathek-Erfolg.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Von Calmund bis Kamps: Wer bei der \"Promi-Darts-WM\" antritt",
      "link": "https://www.dwdl.de/nachrichten/104657/von_calmund_bis_kamps_wer_bei_der_promidartswm_antritt/",
      "summary": "ProSieben setzt am 4. Januar 2026 die erfolgreiche \"Promi-Darts-WM\" fort, nachdem die Vorjahresausgabe hervorragende 14,4% Marktanteil bei den 14-49-Jährigen und über eine Million Zuschauer erzielte. Als Prominente treten Rainer Calmund, Cathy Hummels, Ailton, Gülcan Kamps, Joey Kelly und Alex Kumptner in Zweierteams mit Darts-Profis an. Die Live-Show wird ab 20:15 Uhr von Christian Düren moderiert und von Banijay Productions Germany produziert.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Aminati und Soost sollen Sport1-Shows auf die Beine helfen",
      "link": "https://www.dwdl.de/nachrichten/104653/aminati_und_soost_sollen_sport1shows_auf_die_beine_helfen/",
      "summary": "Sport1 setzt 2026 auf eine 50:50-Strategie mit je 100 Stunden Sport und Entertainment pro Monat, nachdem die seit Herbst 2024 von Acunmedya eingebrachten Primetime-Shows bisher nur schwache Quoten erzielten. Während traditionelle Sportformate wie \"Doppelpass\" weiterhin erfolgreich laufen und Sport1 im Oktober auf 0,8% Marktanteil (14-49 Jahre) brachten, benötigt die Entertainment-Sparte laut Acunmedya-CEO mehr Zeit zur Etablierung im deutschen Markt. Chief Sales Officer Romeo Edsperger zeigt sich dennoch optimistisch und konnte die neue Programmstrategie erfolgreich bei Werbekunden und Agenturen pitchen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDF setzt \"heute-show extra\" mit Fabian Köster fort",
      "link": "https://www.dwdl.de/nachrichten/104643/zdf_setzt_heuteshow_extra_mit_fabian_koester_fort/",
      "summary": "Das ZDF setzt seine erfolgreiche \"heute-show\"-Ableger-Strategie 2025 fort und kündigt die Rückkehr von \"heute-show extra - Next Stop Köster\" für den 16. Januar an, in der Fabian Köster SPD-Chef Lars Klingbeil interviewen wird. Bereits am 9. Januar startet ein neues \"heute-show spezial\" mit Köster und van der Horst, die ihre besten Reportagen präsentieren. Die Formate erzielten in der Sommerpause des Originals sehr gute Quoten und dienten als starkes Lead-In für nachfolgende Programme wie \"Till Tonight\".",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Exklusiv: El Cartel Brothers: &quot;Wir sind die starke dritte Kraft im Markt&quot;",
      "link": "https://www.horizont.net/medien/nachrichten/exklusiv-el-cartel-brothers-wir-sind-die-starke-dritte-kraft-im-markt-232030?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die El Cartel Brothers positionieren sich als \"starke dritte Kraft im Markt\" und werden in der TV-Branche mit großer Spannung erwartet. Geschäftsführer Claudia Ziemer und Stephan Karrer geben erstmals Einblicke in ihre strategischen Pläne und bewerten die aktuelle Wettbewerbssituation in der Fernsehlandschaft.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "Presse-Copyrights: Axel Springer kündigt Corint-Verträge – zu einem heiklen Zeitpunkt",
      "link": "https://www.horizont.net/medien/nachrichten/presse-copyrights-axel-springer-kuendigt-corint-vertraege--zu-einem-heiklen-zeitpunkt-232064?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Axel Springer kündigt seine Verträge mit der Verwertungsgesellschaft Corint Media, während andere Großverlage bereits nicht mehr dabei sind. Der Schritt erfolgt vor dem Hintergrund der Diskussion um die Monetarisierung von Presserechten gegenüber Digitalplattformen, insbesondere im Hinblick auf die künftige KI-Nutzung von Verlagsinhalten. Die Branche steht vor der strategischen Frage, ob gemeinsame oder individuelle Verhandlungen mit Tech-Konzernen erfolgversprechender sind.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Nach sechs Jahren: Warum Co-Geschäftsführer Stefan Ottlitz jetzt den Spiegel verlässt",
      "link": "https://www.horizont.net/medien/nachrichten/nach-sechs-jahren-warum-co-geschaeftsfuehrer-stefan-ottlitz-jetzt-den-spiegel-verlaesst-232067?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Stefan Ottlitz verlässt nach sechs Jahren als Co-Geschäftsführer den Spiegel-Verlag zum Jahresende auf eigenen Wunsch. Trotz offiziell betonter Harmonie zwischen den Beteiligten deutet der Artikel auf spezifische Hintergründe für den Abgang hin. Ottlitz war insgesamt acht Jahre in verantwortlichen Positionen beim Spiegel tätig.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Erfolgreichster Film des Jahres: Fünf Millionen Menschen sehen &quot;Kanu des Manitu&quot;",
      "link": "https://www.horizont.net/medien/nachrichten/erfolgreichster-film-des-jahres-fuenf-millionen-menschen-sehen-kanu-des-manitu-232003?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Michael \"Bully\" Herbigs Komödie \"Das Kanu des Manitu\" hat drei Monate nach Kinostart die Fünf-Millionen-Zuschauermarke überschritten und ist damit der erfolgreichste Film des Jahres. Der Regisseur und Hauptdarsteller zeigt sich überwältigt von diesem außergewöhnlichen Publikumserfolg.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Marktforscher: Michael Murrins steigt bei Nielsen zum Managing Director JICs, Broadcasters &amp; Publishers auf",
      "link": "https://www.horizont.net/medien/nachrichten/marktforscher-michael-murrins-steigt-bei-nielsen-zum-managing-director-jics-broadcasters--publishers-auf-231974?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Nielsen ernennt Michael Murrins zum Managing Director JICs, Broadcasters & Publishers EMEA, um die Beziehungen zu Medienhäusern, Vermarktern und Messgremien in der Region zu stärken. Mit dieser strategischen Personalentscheidung will der Hamburger Werbeforscher näher an Sender und Publisher heranrücken.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Marion Horn & Stefan Lutz über die neue Rolle von Chefredakteuren",
      "link": "https://kress.de/news/beitrag/151458-marion-horn-amp-stefan-lutz-ueber-die-neue-rolle-von-chefredakteuren.html",
      "summary": "Marion Horn (Bild) und Stefan Lutz (Südkurier) sehen die moderne Chefredakteurs-Rolle als erweitert: Sie müssen heute nicht nur inhaltlich führen, sondern als Coach, Kommunikator und Markenlenker verschiedene Plattformen konsistent managen sowie als Brückenbauer zwischen Redaktion, Business und Technologie fungieren. Beide betonen die Notwendigkeit, sowohl publizistische als auch betriebswirtschaftliche Verantwortung zu übernehmen und verstärkt an kompetente Mitarbeiter zu delegieren. Horn hebt zudem die Bedeutung diverser Führungsstrukturen und klarer Wertevermittlung in dynamischen Medienumfeldern hervor.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Neuer Geschäftsführer bei Schwäbisch Media Der frühere Lenker der Antenne Bayern Group, Felix Kovac, kehrt zurück ins Lokal-TV.",
      "link": "https://kress.de/news/beitrag/151450-felix-kovac-uebernimmt-regio-tv-neuer-geschaeftsfuehrer-bei-schwaebisch-media.html",
      "summary": "Felix Kovac (57), ehemaliger Geschäftsführer der Antenne Bayern Group, übernimmt zum 1. Januar 2026 die Geschäftsführung der Regio TV-Sendergruppe der SV Gruppe mit Standorten in Stuttgart, Ulm, Ravensburg und Rostock. Der erfahrene Medienmanager bringt umfassende Expertise im regionalen TV-Bereich mit, unter anderem von a.tv Augsburg und Regio TV Schwaben, und soll die Sendergruppe als multimediale Marke weiterentwickeln.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "„Die russischen Machthaber unterschätzen die Recherchefähigkeiten der Journalisten\" Anlass für...",
      "link": "https://kress.de/news/beitrag/151451-djv-chef-beuster-die-russischen-machthaber-unterschaetzen-die-recherchefaehigkeiten-der-journalisten-quot.html",
      "summary": "Der Deutsche Journalisten-Verband kritisiert scharf Russlands Einstufung der Rechercheplattform Correctiv als \"unerwünschte Organisation\", wodurch Kontakte und Veröffentlichungen unter Strafe gestellt werden. DJV-Chef Mika Beuster sieht darin Putins systematischen Versuch, kritische Auslandsberichterstattung über Russland zu unterdrücken, betont aber, dass Journalisten trotz zunehmender Repressionen weiterhin an Informationen gelangen. Der Verband mahnt Medienschaffende in Russland zu äußerster Vorsicht, da das Regime nach Medienverboten und Journalistenmorden nun verstärkt auch ausländische Korrespondenten und deren Informanten verfolgt.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Linda Zervakis kritisiert Kulturstaatsminister Weimer: \"Wer 'Zwangsgebühr' sagt, will provozieren\" Im Interview mit der NOZ wirft Linda Zervakis Kulturstaatsminister Weimer Provokation vor. Zugleich empfiehlt sie ARD und ZDF mehr Mut",
      "link": "https://kress.de/news/beitrag/151449-linda-zervakis-kritisiert-kulturstaatsminister-weimer-quot-wer-039-zwangsgebuehr-039-sagt-will-provozieren-quot.html",
      "summary": "Linda Zervakis kritisiert Kulturstaatsminister Wolfram Weimer für die Verwendung des Begriffs \"Zwangsgebühr\" in der ÖRR-Debatte als provokative Reizvokabel, die nicht zur Ministerrolle passe. Gleichzeitig empfiehlt die ehemalige Tagesschau-Moderatorin ARD und ZDF mehr Mut bei der Publikumsansprache und verweist auf erfolgreiche Formate wie Joko und Klaas, die Haltung mit Leichtigkeit verbinden.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Video Daily: TV-Quoten & Streaming-Charts \"Die Stefan Raab Show\" fällt fast auf neuen Minusrekord Es sieht weiter nicht nach einem Aufschwung aus: \"Die Stefan Raab Show\" floppt bei RTL Woche für Woche. Mit 0,23 Millionen 14- bis 49-Jährigen erzielte die Sendung am Mittwochabend sogar nur einen Marktanteil von 5,5 Prozent",
      "link": "https://meedia.de/news/beitrag/20637-quot-die-stefan-raab-show-quot-faellt-fast-auf-neuen-minusrekord.html",
      "summary": "\"Die Stefan Raab Show\" erreichte bei RTL mit 0,23 Millionen Zuschauern (14-49 Jahre) nur 5,5% Marktanteil und damit fast einen neuen Minusrekord. Zum Vergleich dominierte \"Aktenzeichen XY\" im ZDF die Prime-Time mit 4,23 Millionen Zuschauern und 19,1% Marktanteil. Die Tagesschau führte mit 5,08 Millionen Zuschauern und 22,4% Marktanteil die Gesamt-Tageswertung an.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Trilogie läuft am Heiligabend RTL luchst der ARD den Weihnachts-Dauerbrenner \"Sissi\" ab Zu den Langzeit-Phänomenen des deutschen Fernsehens gehören eindeutig die drei \"Sissi\"-Filme mit Romy Schneider&nbsp;aus den 1950er-Jahren. In den vergangenen zehn Jahren liefen sie an den Weihnachtstagen im Ersten",
      "link": "https://meedia.de/news/beitrag/20633-rtl-luchst-der-ard-den-weihnachts-dauerbrenner-quot-sissi-quot-ab.html",
      "summary": "RTL hat der ARD die Ausstrahlungsrechte für die \"Sissi\"-Filmtrilogie mit Romy Schneider abgeluchst und zeigt die drei Filme aus den 1950er-Jahren erstmals am Heiligabend 2025. Die Filme, die in den vergangenen zehn Jahren traditionell im Ersten liefen und dort noch immer Millionenpublikum erreichten, gehören zu den deutschen TV-Langzeit-Phänomenen. Damit verliert die ARD einen ihrer Weihnachts-Dauerbrenner an den Privatsender.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Großes Bewegtbild-Event Screenforce plant für 2026 wieder ein Festival Nach einem Jahr Pause lädt...",
      "link": "https://meedia.de/news/beitrag/20632-screenforce-plant-fuer-2026-wieder-ein-festival.html",
      "summary": "Die Gattungsinitiative Screenforce plant ihr zweites Festival für den 2. Juli 2026 in Düsseldorf, nachdem das Event 2025 aufgrund des verhaltenen Werbemarkts abgesagt werden musste. Das Festival soll TV- und Total Video-Vermarkter zusammenbringen und mit aufwendigen Screenings, Content-Strategien und Branchennews die Bewegtbild-Landschaft präsentieren. Screenforce vereint neun führende TV-Vermarkter aus Deutschland, Österreich und der Schweiz, darunter Seven.One Media und die Ad Alliance.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Neue redaktionelle Formate NOZ/mh:n testet KI-Chatbot und startet lokale Community-Plattform...",
      "link": "https://meedia.de/news/beitrag/20630-noz-mh-n-testet-ki-chatbot-und-startet-lokale-community-plattform.html",
      "summary": "Die Mediengruppe NOZ/mh:n testet den selbst entwickelten KI-Chatbot \"Frag die NOZ\", der auf Basis eigener Artikel lokaljournalistische Antworten generiert und speziell auf regionale Bezüge trainiert wurde. Nach positiven Tests mit 900 Probanden läuft derzeit ein einmonatiger A/B-Test mit 10% der Nutzer, bei Erfolg ist der vollständige Rollout für Q1 2026 geplant. Zusätzlich startete das Unternehmen die Community-Plattform \"LokalPuls\" als weiteres digitales Format.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Ministers approve £750m Marlow Film Studios development after review",
      "link": "https://www.theguardian.com/business/2025/nov/26/ministers-approve-marlow-film-studios-planning-review-buckinghamshire",
      "summary": "Die britischen Minister haben nach einer Überprüfung die Genehmigung für die £750 Millionen teure Marlow Film Studios-Entwicklung in Buckinghamshire erteilt, nachdem das Projekt zunächst von der lokalen Verwaltung abgelehnt worden war. Das Hollywood-style Studio-Projekt mit 18 Tonbühnen und einer Kultur- und Bildungsakademie wird 4.000 Arbeitsplätze schaffen und gilt als Testfall für Labours Prioritätensetzung zugunsten wirtschaftlichen Wachstums gegenüber lokalem Widerstand. Die Entscheidung erfolgte mit Unterstützung prominenter Filmemacher wie Sam Mendes, James Cameron und Paul Greengrass.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "‘Dog that didn’t bark’: Uefa’s Champions League rights sale delivered a key lesson",
      "link": "https://www.theguardian.com/football/2025/nov/26/uefa-champions-league-broadcasting-rights-sale-lesson-global-streaming-company",
      "summary": "UEFA erzielte bei der Champions League-Rechteauktion für 2027-31 durchschnittliche jährliche Steigerungen von über 20% in den fünf größten europäischen Märkten, hauptsächlich durch den Einstieg von Paramount als neuem Bieter. Der geplante Verkauf eines globalen Pakets an einen Streaming-Anbieter scheiterte jedoch, obwohl Netflix, Apple TV und Dazn Interesse zeigten – das traditionelle Modell des Verkaufs an einzelne Märkte erwies sich als lukrativer. Diese Entwicklung deutet darauf hin, dass Sport trotz Tech-Interesse noch nicht erfolgreich globalisiert werden kann.",
      "score": 9
    }
  ]
}