{
  "date": "2025-11-21",
  "articles": [
    {
      "source": "DWDL",
      "title": "Sofie Donges folgt auf Lünenborg, Andreas Cichowicz geht",
      "link": "https://www.dwdl.de/nachrichten/104609/sofie_donges_folgt_auf_luenenborg_andreas_cichowicz_geht/",
      "summary": "Der NDR-Verwaltungsrat hat mehrere Personalentscheidungen bestätigt: Sofie Donges (bisher ARD-Korrespondentin Stockholm) wird neue Direktorin im Landesfunkhaus Hamburg und folgt damit auf den neuen Intendanten Hendrik Lünenborg. Britta von der Heide übernimmt als stellvertretende Chefredakteurin die Programmchefin-Position im Bereich Information, während Adrian Feuerbacher künftig alleiniger Chefredakteur wird - Andreas Cichowicz scheidet aus der Doppelspitze aus.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Neuer Talk bei Welt mit Jan Philipp Burgard startet schon bald",
      "link": "https://www.dwdl.de/nachrichten/104608/neuer_talk_bei_welt_mit_jan_philipp_burgard_startet_schon_bald/",
      "summary": "Der Nachrichtensender Welt startet am 4. Dezember das neue Einzelinterview-Format \"Burgard\" mit Chefredakteur Jan Philipp Burgard, das donnerstags um 18:30 Uhr ausgestrahlt wird. Zu den ersten bestätigten Gästen gehören Alice Weidel (AfD), Markus Söder (CSU) und Jens Spahn (Union). Bereits am kommenden Sonntag führt Burgard im Rahmen eines \"Welt Talk Spezial\" ein Interview mit Bundeskanzler Friedrich Merz am Rande des G20-Gipfels in Johannesburg.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Ehemaliger Commerce-CEO von P7S1 geht zu Tele Columbus",
      "link": "https://www.dwdl.de/nachrichten/104604/ehemaliger_commerceceo_von_p7s1_geht_zu_tele_columbus/",
      "summary": "Tim Rhoenisch, ehemaliger CEO des Commerce & Ventures-Bereichs bei ProSiebenSat.1, wird zum 1. Januar 2026 neuer CFO und Vorstandsmitglied bei Tele Columbus und folgt auf Nicolai Oswald. Rhoenisch hatte P7S1 im Zuge der MFE-Übernahme verlassen, da die neuen italienischen Eigentümer sich von den Commerce-Beteiligungen trennen wollen. Seine Erfahrung mit digitalen Geschäftsmodellen und Finanzexpertise soll Tele Columbus bei der Stärkung der Finanzstruktur und strategischen Wachstumszielen unterstützen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Beetz Brothers produzieren Tesla-Doku für Sky und ARD",
      "link": "https://www.dwdl.de/nachrichten/104602/beetz_brothers_produzieren_tesladoku_fuer_sky_und_ard/",
      "summary": "Beetz Brothers Film Production produziert in Koproduktion mit mehreren ARD-Anstalten die Tesla-Dokumentation \"Elon Musk Uncovered: Das Tesla-Experiment\" für Sky und ARD. Der Film basiert auf Handelsblatt-Recherchen und verspricht exklusive Einblicke von Vertrauten, Whistleblowern und ehemaligen Tesla-Führungskräften, die das \"System Musk\" kritisch beleuchten. Die Ausstrahlung erfolgt am 30. Januar bei Sky Documentaries, die ARD zeigt den Film erst im Mai.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "RTL plant auch im Jahr 2026 ohne \"Die Passion\"",
      "link": "https://www.dwdl.de/nachrichten/104603/rtl_plant_auch_im_jahr_2026_ohne_die_passion/",
      "summary": "RTL pausiert das aufwendige Live-Musik-Event \"Die Passion\" im Jahr 2026, obwohl die Sendung sowohl 2022 als auch 2024 über zwei Millionen Zuschauer erreichte und auch beim jungen Publikum erfolgreich war. Als Grund werden die hohen Produktionskosten angeführt, die sich angesichts der aktuellen Werbeflaute schwer refinanzieren lassen. Ein endgültiges Aus schließt der Sender jedoch nicht aus – eine Rückkehr in der Zukunft sei möglich.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDFneo setzt \"Edins Neo Night\" nicht mehr fort",
      "link": "https://www.dwdl.de/nachrichten/104597/zdfneo_setzt_edins_neo_night_nicht_mehr_fort/",
      "summary": "ZDFneo stellt die Late-Night-Show \"Edins Neo Night\" mit Edin Hasanovic nach zwei Staffeln und 14 Ausgaben aufgrund schwacher Quoten ein – die zweite Staffel erreichte nur noch durchschnittlich 60.000 Zuschauer. Parallel dazu feiert Hasanovic als neuer Tatort-Ermittler aus Frankfurt große Erfolge mit 8,83 Millionen Zuschauern beim Debüt im Oktober. Der zweite Tatort-Fall mit Hasanovic und Melika Foroutan wird bereits am 30. November ausgestrahlt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Susanne Schwarzbach wird Deutschlandfunk-Chefredakteurin",
      "link": "https://www.dwdl.de/nachrichten/104596/susanne_schwarzbach_wird_deutschlandfunkchefredakteurin/",
      "summary": "Susanne Schwarzbach wechselt vom WDR, wo sie zuletzt stellvertretende Chefredakteurin war, als neue Chefredakteurin zum Deutschlandfunk und folgt auf die in den Ruhestand gehende Birgit Wentzien. Die erfahrene Politikjournalistin aus Brandenburg hat beim WDR die Hörfunk-Nachrichtenangebote nutzerorientiert weiterentwickelt und den erfolgreichen Podcast \"15 Minuten\" mitentwickelt. Laut Programmdirektorin Teichmann setzt Schwarzbach besonders auf Dialog, vielfältige Perspektiven und die stärkere Sichtbarkeit ostdeutscher Blickwinkel.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Paramount+ sichert sich Champions League, RTL verliert Europa League",
      "link": "https://www.dwdl.de/nachrichten/104595/paramount_sichert_sich_champions_league_rtl_verliert_europa_league/",
      "summary": "Paramount+ sichert sich überraschend die Champions League-Rechte ab 2027/28 für vier Spielzeiten und verdrängt damit DAZN, während Amazon Prime Video weiterhin ein Topspiel pro Spieltag zeigt. DAZN kompensiert den Verlust durch den Erwerb der Europa League- und Conference League-Rechte, wodurch RTL und Sky leer ausgehen. Für Fans verschlechtert sich die Situation erheblich, da sie künftig bis zu fünf verschiedene Streaming-Abos benötigen, um alle relevanten Fußball-Übertragungen zu sehen.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Von der Spree zu Springer: Sat.1-\"Frühstücksfernsehen\" zieht um",
      "link": "https://www.dwdl.de/nachrichten/104593/von_der_spree_zu_springer_sat1fruehstuecksfernsehen_zieht_um/",
      "summary": "Das Sat.1-\"Frühstücksfernsehen\" verlässt Mitte 2026 seine langjährige Heimat in den Studios der Fernsehwerft GmbH am Berliner Spreeufer und zieht in den Axel Springer Neubau um. Der Umzug erfolgt aus Kostengründen, da die Sendung bereits von MAZ&More produziert wird, der Produktionstochter der zu Springer gehörenden WeltN24 GmbH. Laut Sat.1 soll sich für die Zuschauer durch den Standortwechsel nichts ändern.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Horst Lichter geht mit \"Bares für Rares\" zu Twitch",
      "link": "https://www.dwdl.de/nachrichten/104592/horst_lichter_geht_mit_bares_fuer_rares_zu_twitch/",
      "summary": "Das ZDF produziert erstmals ein Twitch-Format direkt aus einem originalen TV-Set: Am kommenden Montag ab 18:30 Uhr streamt \"Bares für Rares - Horst jeht op Twitch\" mit Moderator Horst Lichter und PietSmiet-Streamer Peter Smits. Das Special kombiniert Highlight-Clips der erfolgreichen Trödelshow (23% Marktanteil, 1,8 Mio. Zuschauer täglich) mit Live-Interaktion und Objektbegutachtungen von Streamern aus deren privaten Fundstücken.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Neues Mitglied: Netflix schließt sich dem VAUNET an",
      "link": "https://www.dwdl.de/nachrichten/104591/neues_mitglied_netflix_schliesst_sich_dem_vaunet_an/",
      "summary": "Netflix ist dem VAUNET-Verband als neues Mitglied im Fachbereich TV & Multimedia beigetreten und unterstreicht damit seine Strategie, sowohl global als auch lokal zu agieren. Der Streaming-Riese will laut Senior Director Wolf Osthaus deutsche Produktionen weltweit fördern und gleichzeitig internationalen Content für den deutschen Markt zugänglich machen. VAUNET zählt als größte Interessenvertretung des privaten Rundfunks in Europa bereits rund 160 Mitglieder, darunter auch andere Streamingdienste wie Disney+ und Paramount+.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Weimer gibt Firmen-Anteile vorläufig an einen Treuhänder",
      "link": "https://www.dwdl.de/nachrichten/104590/weimer_gibt_firmenanteile_vorlaeufig_an_einen_treuhaender/",
      "summary": "Kulturstaatsminister Wolfram Weimer überträgt seine 50-prozentigen Anteile an der Weimer Media Group bis Jahresende an einen Treuhänder, um Vorwürfe eines Interessenkonflikts zu entkräften. Kritik hatte sich an der kommerziellen Vermarktung von Politikerzugängen durch sein Medienunternehmen, insbesondere beim Ludwig-Erhard-Gipfel mit geplanter Ministerparticipation, entzündet. Weimer hatte bereits bei Amtsantritt alle Geschäftsführungs- und operativen Funktionen niedergelegt, seine Anteile waren stimmrechtslos und nicht gewinnberechtigt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Der TV-Werbemarkt war auch im Oktober tief im Minus",
      "link": "https://www.dwdl.de/nachrichten/104589/der_tvwerbemarkt_war_auch_im_oktober_tief_im_minus/",
      "summary": "Der deutsche TV-Werbemarkt verzeichnete im Oktober 2025 einen Brutto-Rückgang von 4,5% auf 1,81 Milliarden Euro, womit das Jahres-Minus auf 4,2% anstieg und große Vermarkter wie RTL Group und ProSiebenSat.1 ihre Prognosen nach unten korrigierten. Während andere Mediengattungen gemischte Ergebnisse zeigten (Radio +0,7%, Zeitungen +4,6%, Online -1,6%, Out-of-Home -4,7%), bleibt das Fernsehen als größtes Werbemedium der Haupttreiber des negativen Markttrends.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "RTL verzichtet in diesem Jahr auf seine Reality Awards",
      "link": "https://www.dwdl.de/nachrichten/104588/rtl_verzichtet_in_diesem_jahr_auf_seine_reality_awards/",
      "summary": "RTL verzichtet 2025 auf die Fortsetzung seiner Reality Awards, die 2024 als Preisverleihung für Reality-TV-Formate erstmals stattfanden. Die von Sophia Thomalla moderierte Show war bereits im Vorjahr umstritten, da hauptsächlich RTL-eigene Produktionen nominiert wurden und viele Konkurrenz-Sender bewusst nicht teilnahmen. Ob und wann es eine Neuauflage geben wird, ist derzeit unklar.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Yes or No Games\": Quiz-Premiere bei Prime Video im Januar",
      "link": "https://www.dwdl.de/nachrichten/104587/yes_or_no_games_quizpremiere_bei_prime_video_im_januar_/",
      "summary": "Prime Video startet am 16. Januar 2025 als erster Streamer mit \"Yes or No Games\" eine eigene Quizshow - alle sechs Folgen werden an einem Tag veröffentlicht. Das von ITV Studios Germany produzierte Format ist völlig neu und lässt 128 Kandidaten pro Folge in 24 virtuellen Welten um 100.000 Euro spielen, moderiert von Steven Gätjen. Die Show setzt auf innovative Technologie mit virtuellen Sets und einem \"Magic Cube\", das die Teilnehmer in verschiedene digitale Spielwelten transportiert.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ProSieben plant im Dezember eine \"Überraschungsshow\"",
      "link": "https://www.dwdl.de/nachrichten/104585/prosieben_plant_im_dezember_eine_ueberraschungsshow_/",
      "summary": "ProSieben strahlt am 11. Dezember 2025 ab 20:15 Uhr eine zweistündige \"Überraschungsshow\" aus, deren Inhalt bewusst geheim gehalten wird - lediglich ein möglicher \"Weltstar\"-Auftritt wird angedeutet. Das Format reiht sich in den aktuellen TV-Trend von Rätsel- und Überraschungsformaten ein, den ProSieben mit \"The Masked Singer\" maßgeblich mitprägte. Die Show ersetzt den donnerstäglichen Spielfilm-Platz, nachdem \"Die Abrechnung - Der Promi-Showdown\" eingestellt wurde.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Banijay bündelt Live-Geschäft unter einheitlicher Flagge",
      "link": "https://www.dwdl.de/nachrichten/104574/banijay_buendelt_livegeschaeft_unter_einheitlicher_flagge/",
      "summary": "Banijay Germany bündelt seine Live-Entertainment-Aktivitäten in der neuen Banijay Germany Live GmbH, die aus der Fusion der MTS Live GmbH und Brainpool Live GmbH hervorgeht. Das Unternehmen vereint Comedy Live-Brands wie das Cologne Comedy Festival und NightWash, Tour-Booking sowie die Entwicklung innovativer Live-Formate unter einem Dach. Die Geschäftsführung übernehmen Ingrid Langheld (Strategie/New Business), Godehard Wolpers (Live Brands/TV-Produktion) und Lara Aupke (Booking/Veranstaltungsmanagement).",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Brandenburg macht Weg für Reform von ARD und ZDF frei",
      "link": "https://www.dwdl.de/nachrichten/104581/brandenburg_macht_weg_fuer_reform_von_ard_und_zdf_frei/",
      "summary": "Brandenburg hat als letztes Bundesland dem Reformstaatsvertrag für ARD, ZDF und Deutschlandradio zugestimmt, wodurch die Reform zum 1. Dezember in Kraft treten kann. Die Zustimmung erfolgte nur durch Unterstützung der CDU-Opposition, nachdem der Koalitionspartner BSW die Zustimmung verweigerte und dadurch interne Spannungen mit vier Parteiaustritten auslöste. Die Reform sieht Einstellungen mehrerer Spartensender, eine Reduzierung der Hörfunkwellen von 70 auf 53 sowie eine Deckelung der Sportrechte-Kosten auf fünf Prozent der Gesamtausgaben vor.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Neue DW-Intendantin kritisiert geplante Etatkürzung",
      "link": "https://www.dwdl.de/nachrichten/104579/neue_dwintendantin_kritisiert_geplante_etatkuerzung/",
      "summary": "Die neue DW-Intendantin Barbara Massing kritisiert die Kürzung des Etats für 2026 um zehn Millionen Euro auf 395,4 Millionen Euro als \"völlig falsches Signal\", obwohl der Koalitionsvertrag eine Stärkung der Deutschen Welle vorsah. Trotz bereits erfolgter Einsparungen von 20 Millionen Euro in 2024 und steigendem weltweiten Bedarf an freien Informationen formuliert Massing das ehrgeizige Ziel, die DW \"zur führenden Stimme der Freiheit aus Europa\" zu machen und setzt dabei auf verstärkte Kooperationen mit France Médias Monde und der BBC.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Medien-Trendmonitor 2025: KI wird im Journalismus gerne genutzt - aber auch gefürchtet",
      "link": "https://www.horizont.net/medien/nachrichten/medien-trendmonitor-2025-ki-wird-im-journalismus-gerne-genutzt---aber-auch-gefuerchtet-231931?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Laut einer aktuellen News Aktuell-Umfrage nutzt die überwiegende Mehrheit der Journalisten bereits KI-Tools in ihrer täglichen Arbeit. Gleichzeitig zeigen sich fast zwei Drittel der Befragten besorgt über eine mögliche Zunahme von Desinformationen durch den verstärkten Einsatz künstlicher Intelligenz. Die Studie verdeutlicht damit die ambivalente Haltung der Medienbranche gegenüber KI-Technologien.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Vier Abos nötig: Champions League im TV: Was Fans nach der Rechtevergabe wissen müssen",
      "link": "https://www.horizont.net/medien/nachrichten/vier-abos-noetig-champions-league-im-tv-was-fans-nach-der-rechtevergabe-wissen-muessen-231956?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Ab der Saison 2027/28 benötigen deutsche Fußballfans vier separate Streaming-Abonnements, um alle Bundesliga- und Champions League-Spiele live verfolgen zu können. Die Rechte verteilen sich auf DAZN und Sky für die Bundesliga sowie Paramount+ und Amazon für die Champions League. Dies führt zu einer weiteren Fragmentierung des Fußball-Contents und höheren Kosten für Konsumenten.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Überraschung: Paramount+ sichert sich Champions-League-Rechte, DAZN ist raus",
      "link": "https://www.horizont.net/medien/nachrichten/us-sender-uebernehmen-paramount-sichert-sich-champions-league-rechte-dazn-ist-raus-231943?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Paramount+ hat überraschend einen Großteil der Champions League-Übertragungsrechte erworben und verdrängt damit DAZN, das bisher die Spiele zeigte. Amazon bleibt weiterhin als Rechtinhaber dabei, während DAZN sich andere Sportrechte sicherte. Die Rechtevergabe stellt eine bedeutende Verschiebung im deutschen Streaming-Markt für Premium-Fußballinhalte dar.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Pro Sieben Sat 1: So unterhaltsam werben Joko &amp; Klaas für den Streamingdienst Joyn",
      "link": "https://www.horizont.net/medien/nachrichten/pro-sieben-sat-1-so-unterhaltsam-werben-joko--klaas-fuer-den-streamingdienst-joyn-231923?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Joko & Klaas bewerben den Streamingdienst Joyn in einer 13-teiligen Spot-Kampagne mit verschiedenen Aktivitäten wie Fallschirmspringen und Tanzen. Die Kampagne wird zusätzlich organisch in ihre etablierten ProSieben-Shows \"Ein sehr gutes Quiz\" und \"Joko & Klaas gegen ProSieben\" integriert.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Entscheidende Hürde genommen: ARD, ZDF &amp; Co – Rundfunkreform erreicht zentrale Zustimmung",
      "link": "https://www.horizont.net/medien/nachrichten/entscheidende-huerde-genommen-ard-zdf--co--rundfunkreform-erreicht-zentrale-zustimmung-231922?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Mit der Zustimmung des Brandenburger Landtags ist die Reform des öffentlich-rechtlichen Rundfunks endgültig beschlossen und tritt planmäßig am 1. Dezember in Kraft. Der Reformstaatsvertrag sieht vor, dass zentrale Inhalte wie Nachrichten, Kultur, Bildung und regionale Berichterstattung erhalten bleiben, während die Sender eigenverantwortlich über wegfallende Programme entscheiden. Die Reform markiert einen wichtigen Strukturwandel für ARD, ZDF und die weiteren öffentlich-rechtlichen Anstalten.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Amazon mit neuer Führungsstruktur: Christoph Schneider verlässt Prime Video",
      "link": "https://www.horizont.net/medien/nachrichten/amazon-mit-neuer-fuehrungsstruktur-christoph-schneider-verlaesst-prime-video-231896?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Christoph Schneider, der über ein Jahrzehnt Prime Video in Deutschland und Österreich leitete, verlässt Amazon im Zuge einer Neustrukturierung des Führungsteams. Seine Position wird nicht neu besetzt, sondern die Verantwortlichkeiten auf mehrere Manager verteilt.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Interview: Werbechef Strauch: ZDF ist nicht mehr nur der &quot;klassische Kukident-Sender&quot;",
      "link": "https://www.horizont.net/medien/nachrichten/interview-werbechef-strauch-zdf-ist-nicht-mehr-nur-der-klassische-kukident-sender-231862?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "ZDF-Werbechef Hans-Joachim Strauch sieht sein Unternehmen trotz schwächelndem TV-Werbemarkt und reduzierten Erwartungen bei Konkurrenten wie ProSiebenSat.1 und RTL Deutschland in einer stabilen Position. Er argumentiert, dass lineares Fernsehen stärker sei als sein Ruf und das ZDF sich erfolgreich vom Image als \"klassischer Kukident-Sender\" mit vorwiegend älterer Zielgruppe wegentwickelt habe.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Chief Content Officer: Jakob Wais verlässt Axel Springer",
      "link": "https://www.horizont.net/medien/nachrichten/chief-content-officer-jakob-wais-verlaesst-axel-springer-231870?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Jakob Wais, Chief Content Officer der Axel Springer Premium-Gruppe, verlässt das Unternehmen Ende November 2025 für eine neue berufliche Herausforderung. Der 36-Jährige war maßgeblich am Aufbau der Premium-Gruppe beteiligt, in der die Marken Business Insider Deutschland, Welt und Politico Deutschland zusammengeführt wurden. Axel Springer würdigt seine Leistungen bei der Entwicklung innovativer Content-Strategien.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "&quot;Datenraum Medien&quot;: ÖRR und Privatensender bauen gemeinsame Datenplattform - aber wer zahlt den nächsten Schritt?",
      "link": "https://www.horizont.net/medien/nachrichten/datenraum-medien-oerr-und-privatensender-bauen-gemeinsame-datenplattform---aber-wer-zahlt-den-naechsten-schritt-231859?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "ÖRR-Anstalten (ARD, ZDF) und private Medienunternehmen (RTL Deutschland, ProSiebenSat.1) sowie die dpa entwickeln gemeinsam den \"Datenraum Medien\" als branchenweite Dateninfrastruktur zur Stärkung der digitalen Souveränität. Die beispiellose Kooperation zwischen öffentlich-rechtlichen und privaten Medienakteuren markiert einen bedeutenden Fortschritt, jedoch bleibt die Finanzierung der weiteren Entwicklungsphasen ungeklärt.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Medienkonzern: RTL leidet weiterhin unter TV-Werbeflaute",
      "link": "https://www.horizont.net/medien/nachrichten/medienkonzern-rtl-leidet-weiterhin-unter-anhaltender-tv-werbeflaute-231855?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "RTL verzeichnete im dritten Quartal erneut Umsatzrückgänge aufgrund der anhaltenden TV-Werbeflaute und geringerer Erlöse aus der Sendungsproduktion. Das Management hat daraufhin seine Jahresprognose nach unten korrigiert und zeigt sich für das Gesamtjahr vorsichtiger.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "DAB+: Der Radiomarkt NRW bewegt sich zwischen Scheitern und Aufbruch",
      "link": "https://www.horizont.net/medien/nachrichten/dab-der-radiomarkt-nrw-bewegt-sich-zwischenscheitern-und-aufbruch-231790?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Vier Jahre nach der DAB+-Marktöffnung in NRW mussten mehrere Radioprogramme eingestellt werden, während gleichzeitig neue Anbieter mit ambitionierten Zielen starten. Der nordrhein-westfälische Radiomarkt erlebte 2024 die stärksten Umbrüche aller deutschen Teilmärkte. Die Entwicklung zeigt sowohl die Herausforderungen als auch das Potenzial der digitalen Radiolandschaft auf.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Report von We Are Social: So stark steigen Bildschirmzeit und Streaming-Nutzung der Deutschen",
      "link": "https://www.horizont.net/medien/nachrichten/report-von-we-are-social-so-stark-steigen-bildschirmzeit-und-streaming-nutzung-der-deutschen-231840?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Der aktuelle Digital Report 2026 von We Are Social und Meltwater zeigt, dass Deutsche durchschnittlich fast 28 Stunden pro Woche Video-Inhalte konsumieren. On-demand-Formate haben dabei lineares Fernsehen als dominierendes Medium überholt und beanspruchen deutlich mehr Nutzungszeit.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Stimme der Mehrheit? Wirklich? Wie erfolgreich ist Nius? Das Projekt des Milliardärs Frank Gotthardt bleibt trotz lauter Positionierung durch Chefredakteur Julian Reichelt hinter seinem eigenen Anspruch zurück. kress-pro-Chefredakteur Markus Wiegand hat sich in seiner \"Aus unseren Kreisen\"-Kolumne mit Nius befasst",
      "link": "https://kress.de/news/beitrag/151443-stimme-der-mehrheit-wirklich-wie-erfolgreich-ist-nius.html",
      "summary": "Das Medienportal Nius von Milliardär Frank Gotthardt mit Chefredakteur Julian Reichelt verzeichnete 2023 einen Jahresfehlbetrag von 13,8 Millionen Euro bei 31 Mitarbeitern und einem unklaren Geschäftsmodell ohne sichtbare Werbung. Trotz des Anspruchs, \"die Stimme der Mehrheit\" zu sein, erreichte Nius im September nur 5,69 Millionen Visits und Rang 115 unter deutschen Online-Medien, womit es hinter dem Konkurrenten \"Tichys Einblick\" (Rang 104) zurückblieb.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Bekannt von Podcasts wie Wirecard und Auf den Punkt: Vinzent-Vitus Leitgeb macht bei der Süddeutschen Zeitung was Neues",
      "link": "https://kress.de/news/beitrag/151441-bekannt-von-podcasts-wie-wirecard-und-auf-den-punkt-vinzent-vitus-leitgeb-macht-bei-der-sueddeutschen-zeitung-was-neues.html",
      "summary": "Vinzent-Vitus Leitgeb, bekannt als Mitgestalter erfolgreicher SZ-Podcasts wie „Auf den Punkt\" und „Wirecard: 1,9 Milliarden Lügen\", wechselt nach seiner Elternzeit vom Audio/Video-Bereich ins Politikressort der Süddeutschen Zeitung. Dort fokussiert er sich auf Bildungspolitik und möchte mehr Zeit für eigene Recherchen gewinnen, während er weiterhin Themen für die Podcast- und Videoproduktion zuliefert. Seit 2018 hatte er maßgeblich den Aufbau der SZ-Audioformate vorangetrieben, die heute Millionen von Abrufen erreichen.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "UEFA vergibt Champions-League-Rechte ausschließlich an Streamer",
      "link": "https://kress.de/news/beitrag/151440-uefa-vergibt-champions-league-rechte-ausschliesslich-an-streamer.html",
      "summary": "Die UEFA hat die Champions-League-Rechte für 2027-2031 ausschließlich an Streaming-Anbieter vergeben: Prime Video behält ein Topspiel (künftig mittwochs), Paramount+ sicherte sich fast alle anderen Partien und Netflix übernimmt ab 2028 das Finale. Fußballfans benötigen künftig deutlich mehr Abonnements, da die Rechte auf mehrere Streamer aufgeteilt sind und das Finale nur noch bei deutschen Teilnehmern frei empfangbar bleibt.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Karlsruhe erklärt Razzia bei Journalist für verfassungswidrig Anfang 2023 durchsuchte die Polizei in Freiburg die Wohnung eines Radiojournalisten.",
      "link": "https://kress.de/news/beitrag/151438-mit-fuessen-getreten-karlsruhe-erklaert-razzia-bei-journalist-fuer-verfassungswidrig.html",
      "summary": "Das Bundesverfassungsgericht erklärte die Hausdurchsuchung bei Radiojournalist Fabian Kienert im Januar 2023 für verfassungswidrig, der wegen eines neutralen Berichts mit Link zu linksunten.indymedia der Unterstützung einer verbotenen Vereinigung verdächtigt wurde. Die Karlsruher Richter stellten fest, dass die Durchsuchung seiner auch journalistisch genutzten Wohnung das Grundrecht auf Rundfunkfreiheit verletzte, da staatliche Stellen grundsätzlich keinen Einblick in redaktionelle Arbeitsprozesse nehmen dürfen. Kienert war bereits 2024 vom Landgericht Karlsruhe freigesprochen worden.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Die Zeit ernennt Sybille Klormann zur Co-Nachrichtenchefin in Berlin Die Zeit erweitert die Leitung...",
      "link": "https://kress.de/news/beitrag/151436-die-zeit-ernennt-sybille-klormann-zur-co-nachrichtenchefin-in-berlin.html",
      "summary": "Die Zeit erweitert die Leitung ihres Nachrichtenressorts durch die Ernennung von Sybille Klormann zur Co-Nachrichtenchefin neben der bereits seit Juli 2021 amtierenden Monika Pilath. Klormann war seit 2012 in der Nachrichtenredaktion tätig und zuletzt stellvertretende Ressortleiterin, während Angelika Finkenwirth zur stellvertretenden Nachrichtenchefin aufsteigt. Das Nachrichtenressort verantwortet die gesamte nachrichtliche Berichterstattung der Zeit von Eilmeldungen bis zu Hintergrundanalysen.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Dana Heide nach Washington, Antonia Mannweiler nach New York Das Handelsblatt stellt sein US-Team...",
      "link": "https://kress.de/news/beitrag/151435-handelsblatt-baut-us-team-um-dana-heide-nach-washington-antonia-mannweiler-nach-new-york.html",
      "summary": "Das Handelsblatt strukturiert sein US-Team neu: Dana Heide wechselt ab Januar 2026 als Washington-Korrespondentin für Handels- und Wirtschaftspolitik, während Antonia Mannweiler den US-Finanzsektor aus New York abdecken wird. Die bisherigen Korrespondentinnen Annett Meiritz (Washington) und Astrid Dörner (New York) kehren nach Deutschland zurück und übernehmen neue Positionen im Berliner Politik- bzw. Frankfurter Finanzressort.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Ostdeutsche Allgemeine Zeitung startet im Februar in Chemnitz Berliner Zeitung-Verleger Holger...",
      "link": "https://kress.de/news/beitrag/151432-holger-friedrich-ostdeutsche-allgemeine-zeitung-startet-im-februar-in-chemnitz.html",
      "summary": "Holger Friedrich, Verleger der \"Berliner Zeitung\", startet im Februar 2026 in Chemnitz mit der neuen \"Ostdeutschen Allgemeinen Zeitung\" und plant anschließend Ableger in allen ostdeutschen Landeshauptstädten. Das digitale Angebot soll \"völlig versachlichte Informationen\" mit hoher lokaler Kompetenz liefern und gesellschaftlich relevante Debatten führen, die laut Friedrich in den hauptsächlich westdeutsch geprägten Medien fehlen. Friedrich will damit die monopolähnlichen Pressestrukturen in Ostdeutschland herausfordern und Themen wie Ökologie, Demografie und Machtverteilung stärker in den Fokus rücken.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Manager Jakob Wais verlässt Axel Springer Er trug dazu bei, Business Insider Deutschland, Welt und...",
      "link": "https://kress.de/news/beitrag/151431-quot-zeit-was-neues-zu-bauen-quot-manager-jakob-wais-verlaesst-axel-springer.html",
      "summary": "Jakob Wais, 36-jähriger Chief Content Officer bei Axel Springer, verlässt das Unternehmen Ende November im besten Einvernehmen, um sich neuen beruflichen Herausforderungen zu stellen. Der als \"Journalist des Jahres 2022\" ausgezeichnete Manager war maßgeblich am Aufbau von Business Insider Deutschland sowie der strategischen Bündelung der Premium-Gruppe (Business Insider Deutschland, Welt, Politico Deutschland) beteiligt. Nach 13 Jahren im Springer-Konzern möchte Wais \"etwas ganz Neues anfangen\", nachdem er erfolgreich KI-Strategien implementiert und die Reichweite der betreuten Medienmarken gesteigert hat.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Was Mathias Döpfner 2024 verdient hat",
      "link": "https://kress.de/news/beitrag/151427-was-mathias-doepfner-2024-verdient-hat-und-wie-springer-wirtschaftlich-dasteht.html",
      "summary": "Axel Springer steigerte 2024 in den fortgeführten Geschäftsbereichen den Umsatz um 5% auf 2,4 Mrd. Euro und verbesserte die EBITDA-Marge durch massive Kosteneinsparungen von 11,8% auf 15,1%. Im deutschen News Media-Bereich wurde fast jede zehnte Stelle gestrichen (minus 400 Mitarbeiter), während das deutsche Mediengeschäft rückläufig war und das Wachstum hauptsächlich durch \"Other Units\" wie Idealo getrieben wurde.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "\"Der Spiegel\" stieg mit einer Nettoreichweite von 13,41 Millionen auf Platz 4 ein.",
      "link": "https://meedia.de/news/beitrag/20608-quot-spiegel-quot-quot-faz-quot-und-quot-sport1-quot-zurueck-im-dna-ranking-der-agma-ippen-media-bleibt-vorn.html",
      "summary": "Nach zweimonatiger Pause sind \"Der Spiegel\", \"FAZ\" und \"Sport1\" ins AGMA-DNA-Ranking zurückgekehrt, wobei \"Der Spiegel\" mit 13,41 Millionen Nutzern direkt auf Platz 4 eingestiegen ist. Ippen.Media führt weiterhin mit 26,92 Millionen Nutzern vor Web.de (21,47 Mio.) und GMX (16,13 Mio.). \"Der Spiegel\" ist damit die reichweitenstärkste reine journalistische Marke in der DNA-Studie, während bedeutende Player wie \"Bild\", \"Welt\" und \"Focus Online\" weiterhin nicht teilnehmen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "#trending Weekly Nummer 149",
      "link": "https://meedia.de/news/beitrag/20600-trending-dieter-bohlens-interview-mit-quot-kettner-edelmetalle-quot-die-wm-2026-ronaldo-trump-und-curacao-skispringen-mit-actioncam.html",
      "summary": "Der MEEDIA #trending Newsletter erschien verspätet als Nachmittags-Ausgabe aufgrund einer Champions League/Paramount+ Sportrechte-Meldung. Hauptthema ist ein aufsehenerregendes einstündiges YouTube-Interview von Dieter Bohlen beim Kanal \"Kettner Edelmetalle\", dessen Betreiber laut Handelsblatt als \"Crashprophet\" mit Verschwörungstheorien gilt und primär Gold verkauft. Das Interview zeigt beispielhaft, wie die Vereinfachung der Medienproduktion zu ungewöhnlichen Content-Kooperationen führt.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Bitkom-Studie 50 Prozent der Internet-Nutzer setzen \"zumindest gelegentlich\" auf KI-Chats statt klassischer Suche Die Internet-Suche befindet sich in einem tiefgreifenden Wandel",
      "link": "https://meedia.de/news/beitrag/20609-50-prozent-der-internet-nutzer-setzen-quot-zumindest-gelegentlich-quot-auf-ki-chats-statt-klassischer-suche.html",
      "summary": "Laut einer repräsentativen Bitkom-Studie nutzen bereits 50 Prozent der Internetnutzer zumindest gelegentlich KI-Chats zur Informationssuche statt klassischer Suchmaschinen, wobei der Trend bei 16- bis 29-Jährigen mit zwei Dritteln besonders ausgeprägt ist. Während nur noch 47 Prozent ausschließlich auf traditionelle Suchmaschinen setzen, nutzt ein Viertel beide Ansätze parallel und 12 Prozent bevorzugen überwiegend KI-basierte Antworten. Diese Entwicklung führt zu wirtschaftlichen Verzerrungen, die vor allem reichweitenorientierte Medien betreffen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "1-Streamer Joyn Was RTL+ in Köln kann, können Joko Winterscheidt und Klaas Heufer-Umlauf auch: Wirbel machen für den konzerneigenen Streamer.",
      "link": "https://meedia.de/news/beitrag/20607-joko-und-klaas-werben-fuer-prosiebensat-1-streamer-joyn.html",
      "summary": "Joko Winterscheidt und Klaas Heufer-Umlauf werben in einer neuen 13-teiligen Kampagne für den ProSiebenSat.1-Streamer Joyn, wobei die Spots von ihrer eigenen Produktionsfirma Florida Entertainment stammen. Die Kampagne umfasst sowohl aufwändige Action-Clips als auch \"Reaction-Videos\" zu Sat.1-Realityshows und wird organisch in ihre eigenen Shows integriert. Damit positioniert sich ProSiebenSat.1 mit prominenten Eigengewächsen gegen RTL+s aktuelle \"Mach dein Plus an\"-Kampagne.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Alle 30 europäischen Märkte Henkel bündelt millionenschweren Mediaetat bei WPP Media Der...",
      "link": "https://meedia.de/news/beitrag/20606-henkel-buendelt-millionenschweren-mediaetat-bei-wpp-media.html",
      "summary": "Henkel bündelt seinen 825 Millionen Dollar schweren europäischen Mediaetat für Konsumgütermarken komplett bei WPP Media, die sich im Pitch gegen Omnicom durchsetzte. WPP Media erweitert damit ihre Henkel-Betreuung von bisher 17 auf alle 30 europäischen Märkte, wobei das Open Media Studio als entscheidender Faktor für die Auftragsvergabe genannt wird. In Deutschland bleibt Mindshare weiterhin federführende WPP-Agentur für das Henkel-Mandat.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Nielsen-Werbetrend Oktober Deutscher Werbemarkt verharrt unter dem Vorjahresniveau Auch der Oktober...",
      "link": "https://meedia.de/news/beitrag/20598-deutscher-werbemarkt-verharrt-unter-dem-vorjahresniveau.html",
      "summary": "Der deutsche Werbemarkt verzeichnete in den ersten zehn Monaten 2024 einen Brutto-Werbeumsatz von 27,96 Milliarden Euro und lag damit 0,6 Prozent unter dem Vorjahresniveau. Besonders das Fernsehen (-4,2% auf 12,90 Mrd. Euro) und Publikumszeitschriften (-4,1%) mussten deutliche Verluste hinnehmen, während Radio, Online-Vermarkter, Zeitungen und Out-of-Home-Medien gegen den Trend wuchsen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Cosnova mit neuer Mediaagentur Mediachefin Susanne Eckert: „Media als Wachstumstreiber zu verstehen“ Cosnova mit seinen Hauptmarken Catrice und essence ist ein junges Kosmetikunternehmen",
      "link": "https://meedia.de/news/beitrag/20587-mediachefin-susanne-eckert-media-als-wachstumstreiber-zu-verstehen.html",
      "summary": "Cosnova, Marktführer bei dekorativer Kosmetik nach Stückzahlen mit den Hauptmarken Catrice und essence, hat seine Mediaagentur von der Hamburger PIA Media zur international agierenden Agentur Jellyfish gewechselt. Die neue Partnerschaft umfasst Paid-Media-Aktivitäten mit Social Media-Fokus in 14 Märkten und soll die übergreifende Paid-Media-Strategie mit \"Challenger-Brand-Mindset\" weiterentwickeln. Mediachefin Susanne Eckert betont dabei die strategische Rolle von Media als Wachstumstreiber für das Kosmetikunternehmen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Kantar-Marketingtrends 2026 KI macht Marken kreativer",
      "link": "https://meedia.de/news/beitrag/20595-ki-macht-marken-kreativer-menschliche-naehe-bleibt-entscheidend.html",
      "summary": "Kantar identifiziert für 2026 einen grundlegenden Wandel im Marketing durch Generative KI, neue Datenmodelle und veränderte Konsumentenerwartungen, wobei Marken technologische Innovation mit kreativer Identität und authentischen menschlichen Verbindungen verknüpfen müssen. Zentral wird der großflächige Einsatz von KI-Agenten, da bereits 24 Prozent der Verbraucher KI-gestützte Shopping-Assistenzsysteme nutzen und Marken diese \"nicht-menschlichen Konsumenten\" in ihre Strategien einbeziehen müssen. Erfolg basiert dabei auf hochwertigen, verantwortungsvoll genutzten Daten und der Balance zwischen technologischer Innovation und dem Erhalt der einzigartigen Markenidentität.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Comcast-Advertising-Studie Deutsche Marketer wollen 2026 verstärkt im Streaming-TV werben Trotz...",
      "link": "https://meedia.de/news/beitrag/20594-deutsche-marketer-wollen-2026-verstaerkt-im-streaming-tv-werben.html",
      "summary": "Laut einer Comcast-Studie planen 58% der deutschen Marketer, ihre Streaming-TV-Budgets bis 2026 auszubauen – der höchste Wert unter den untersuchten europäischen Märkten. Während 56% der deutschen Unternehmen mit stabilen Marketingetats rechnen, sehen sie das stärkste Wachstumspotenzial im Streaming-TV, deutlich vor Social Video (55%) und klassischem Fernsehen (20%). Als Hauptgründe nennen die Werbungtreibenden die Qualität des Werbeerlebnisses (54%), Reichweite (52%) und programmatische Einkaufsmöglichkeiten (38%).",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "AI is changing the relationship between journalist and audience. There is much at stake | Margaret Simons",
      "link": "https://www.theguardian.com/commentisfree/2025/nov/22/ai-is-changing-the-relationship-between-journalist-and-audience-there-is-much-at-stake",
      "summary": "KI verändert fundamental die Beziehung zwischen Journalisten und Publikum, da Suchmaschinen zunehmend KI-generierte Zusammenfassungen journalistischer Inhalte direkt anzeigen, anstatt Nutzer zu den ursprünglichen Medienquellen weiterzuleiten. Dies untergräbt die Geschäftsmodelle von Medienunternehmen durch weniger Klicks und stellt die grundlegende journalistische Mission in Frage, direkt der Öffentlichkeit zu dienen. Margaret Simons warnt vor den Risiken dieser technologiegetriebenen Disruption, die Teil eines 50-jährigen Wandels im Medienwesen ist.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "BBC is losing £1bn a year in potential licence fee revenue, say MPs",
      "link": "https://www.theguardian.com/media/2025/nov/21/bbc-losing-potential-licence-fee-revenue-say-mps",
      "summary": "Die BBC verliert laut einem parlamentarischen Ausschuss über 1 Milliarde Pfund jährlich an potenziellen Rundfunkgebühren, wobei 12,5% der Haushalte die Gebühr umgehen (550 Mio. £) und 3,6 Millionen Haushalte erklären, keine Lizenz zu benötigen, da sie keine BBC-Inhalte konsumieren (617 Mio. £). Trotz steigender Kontrollbesuche bei nicht-lizenzierten Haushalten (+50%) sinken die erfolgreichen Strafverfolgungen um 17%, da viele Haushalte einfach nicht mehr die Tür öffnen. Diese Entwicklung setzt die BBC unter enormen finanziellen Druck, während gleichzeitig kritische Verhandlungen über die Zukunft der Rundfunkgebühr und die Erneuerung der Charter anstehen.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Paramount to show most Champions League games in UK from 2027-31",
      "link": "https://www.theguardian.com/football/2025/nov/20/paramount-champions-league-games-uk-amazon-prime-tuesday",
      "summary": "Paramount Skydance hat die Rechte zur Übertragung der meisten Champions League-Spiele in Großbritannien für 2027-31 gewonnen und damit TNT Sports als langjährigen Rechteinhaber abgelöst. Das US-Medienunternehmen bot deutlich mehr als die aktuellen £1 Milliarde, die TNT zahlt, während Amazon Prime die Erstwahlrechte für Dienstagsspiele behält. Dies führt zu einer weiteren Fragmentierung der Fußballrechte im britischen Markt, da Fans nun ein zusätzliches Abonnement benötigen werden.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "ESPN rejoins MLB as NBC and Netflix land games in sweeping new rights deal",
      "link": "https://www.theguardian.com/sport/2025/nov/19/baseball-espn-nbc-netflix-new-media-rights-dea",
      "summary": "MLB hat neue Medienrechte-Verträge im Wert von durchschnittlich 800 Millionen Dollar jährlich mit ESPN, NBC und Netflix abgeschlossen. ESPN kehrt mit 550 Millionen Dollar zurück und übernimmt die wertvollen Out-of-Market-Streaming-Rechte (MLB.tv), während NBC Sunday Night Baseball und die Wild Card-Runde für 200 Millionen Dollar erhält und Netflix das Home Run Derby plus zwei weitere Spiele für 50 Millionen Dollar bekommt. Die dreijährige Vereinbarung stellt eine strategische Neuausrichtung dar, bei der ESPN Postseason-Spiele verliert, aber durch die lukrativen Streaming-Rechte kompensiert wird.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Peers call for independent body to take control of Telegraph sale",
      "link": "https://www.theguardian.com/media/2025/nov/19/peers-independent-body-control-telegraph-sale",
      "summary": "Peers im House of Lords fordern die britische Regierung auf, die Kontrolle über den Verkauf der Telegraph-Zeitungen zu übernehmen, nachdem RedBird IMI den Verkaufsprozess nach dem Ausstieg des US-Partners RedBird Capital Partners neu starten musste. Sie schlagen vor, dass eine unabhängige Stelle wie die Competition and Markets Authority (CMA) oder das Cabinet Office eine neue Auktion leiten sollte, da das Kulturministerium den Prozess missverwaltete. Die Telegraph-Titel sind bereits seit über zwei Jahren auf dem Markt, nachdem die Lloyds Bank die Kontrolle von der Barclay-Familie übernommen hatte.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Wicked: For Good’ Overall Previews At $30M+, Best For Any Movie YTD – Box Office",
      "link": "https://deadline.com/2025/11/box-office-wicked-for-good-1236625569/",
      "summary": "Universal's \"Wicked: For Good\" erzielte mit 30,8 Millionen Dollar die besten Vorschau-Einnahmen aller Filme in 2025 und übertraf damit \"Fantastic Four: First Steps\" (24,4 Mio.). Die Zahlen liegen über \"Barbie\" (22,3 Mio.) aber unter \"Doctor Strange 2\" (36 Mio.), wobei Branchenexperten aufgrund der frontlastigen Natur weiblich orientierter IPs vor überhöhten Eröffnungswochenende-Erwartungen warnen. PostTrak-Bewertungen zeigen mit 82% \"definite recommend\" und 92% positiven Reaktionen starke Publikumszustimmung.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Wicked: For Good’ Zooms to Huge $30.8 Million in Box Office Previews",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/wicked-for-good-box-office-huge-previews-1236433023/",
      "summary": "\"Wicked: For Good\" erzielte mit 30,8 Millionen Dollar das beste Preview-Ergebnis des Jahres an der US-Kinokasse und übertraf damit deutlich den ersten Teil (19,2 Millionen Dollar). Der Film wird voraussichtlich ein rekordverdächtiges Eröffnungswochenende von über 125 Millionen Dollar domestic und 200+ Millionen Dollar weltweit erreichen, was den besten Start einer Broadway-Musical-Verfilmung aller Zeiten bedeuten würde. Universal sieht bereits alles über 115 Millionen Dollar in Nordamerika als großen Erfolg an.",
      "score": 8
    }
  ]
}