{
  "date": "2026-01-25",
  "articles": [
    {
      "source": "DWDL",
      "title": "Streit um Investitionsabgabe: Union und SPD weiter uneins",
      "link": "https://www.dwdl.de/nachrichten/105298/streit_um_investitionsabgabe_union_und_spd_weiter_uneins/",
      "summary": "Der Streit zwischen Union und SPD über die geplante Investitionsabgabe für Streaming-Dienste und Medienunternehmen dauert trotz intensiver Verhandlungen an. Während Kulturstaatsminister Weimer (Union) eine freiwillige Verpflichtung mit bereits zugesagten 15 Milliarden Euro Investitionen von Netflix, Amazon, ARD, ZDF, RTL und ProSiebenSat.1 bevorzugt, beharrt die SPD auf einer gesetzlichen Regelung. Das jüngste Treffen zwischen den Koalitionspartnern wurde als \"Eklat\" bezeichnet, der Koalitionsausschuss soll sich kommende Woche erneut mit dem Thema befassen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Ronzheimer meldet sich mit gleich fünf Folgen in Sat.1 zurück",
      "link": "https://www.dwdl.de/nachrichten/105285/ronzheimer_meldet_sich_mit_gleich_fuenf_folgen_in_sat1_zurueck/",
      "summary": "Sat.1 bringt ab 24. Februar die Doku-Reihe \"Ronzheimer - Wie geht's Deutschland?\" mit fünf neuen Folgen zurück, nachdem 2024 nur zwei und 2025 nur eine Folge ausgestrahlt wurden. Das von i&u Studios produzierte Format wechselt vom Montag- auf den Dienstagabend um 20:15 Uhr und behandelt kontroverse Themen wie Bürgergeld, Jugendkriminalität und Migration, wobei \"Bild\"-Vize Paul Ronzheimer Bürgerstimmen sammelt und anschließend Spitzenpolitiker mit seinen Recherchen konfrontiert.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Sat.1 lädt zum \"Backbattle der Reality-Stars\"",
      "link": "https://www.dwdl.de/nachrichten/105279/sat1_laedt_zum_backbattle_der_realitystars/",
      "summary": "Sat.1 startet ab 11. Februar mittwochs um 23:00 Uhr das neue Back-Format \"Kuchen oder Chaos - Das Backbattle der Reality-Stars\" als Inhouse-Produktion im Anschluss an \"Das große Promibacken\". In jeder Ausgabe treten zwei Reality-Stars gegeneinander an, backen denselben Kuchen an verschiedenen Orten und kommentieren sich gegenseitig, während das Publikum den Gewinner bestimmt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ARD & ZDF teilen Hauptrundenspiele der Handball-EM auf",
      "link": "https://www.dwdl.de/nachrichten/105270/ard__zdf_teilen_hauptrundenspiele_der_handballem_auf/",
      "summary": "ARD und ZDF haben sich die vier Hauptrundenspiele der deutschen Handball-Nationalmannschaft bei der EM aufgeteilt, wobei jeder Sender zwei Partien live überträgt. Das Erste zeigt die Spiele gegen Portugal (Donnerstag 15:30 Uhr) und Dänemark (Montag), während das ZDF Deutschland gegen Norwegen (Samstag) und Frankreich (Mittwoch) ausstrahlt. Die Übertragungen versprechen starke Quoten, nachdem bereits das Deutschland-Spanien-Spiel fast sieben Millionen Zuschauer erreichte.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Matthias Schmeing steigt bei der Haas Mediengruppe zum AI-Chef auf Der Verlag des \"Mannheimer Morgen\" hat zum 1.",
      "link": "https://kress.de/news/beitrag/151648-matthias-schmeing-steigt-bei-der-haas-mediengruppe-zum-ai-chef-auf.html",
      "summary": "Die Haas Mediengruppe (\"Mannheimer Morgen\") hat Matthias Schmeing zum Head of AI ernannt, der bereits seit 2022 die digitale Transformation der Redaktion verantwortet und eine konzernweite KI-Taskforce leitete. In seiner neuen Position soll er gruppenweite KI-Initiativen koordinieren und geeignete Technologien strategisch implementieren. Die Geschäftsführung betont, dass KI-Integration ein entscheidender strategischer Baustein für die Transformation zum digitalen Medienhaus darstellt.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Stefanie Polster nach Feierabend \"Work-Life-Balance ist für mich überholt\" Was tun...",
      "link": "https://meedia.de/news/beitrag/20949-quot-work-life-balance-ist-fuer-mich-ueberholt-quot.html",
      "summary": "Stefanie Polster, CEO der Agentur Rock&Stars, lehnt das Konzept der Work-Life-Balance ab und setzt stattdessen auf \"Work-Life-Integration\", bei der sie ihren Arbeitsalltag flexibel nach ihrem Chronotyp als Spättyp gestaltet. Sie plädiert für moderne Führung mit Gestaltungsfreiheit für alle Teammitglieder, ohne dabei in eine Always-on-Mentalität zu verfallen. Als persönlichen Ausgleich nutzt sie Natur, Pilates und Zeit mit Familie und Freunden.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Australian journalism ‘sidelined’ in AI-generated news summaries on Copilot, research shows",
      "link": "https://www.theguardian.com/media/2026/jan/25/ai-generated-news-summaries-microsoft-copilot-australian-journalism",
      "summary": "Eine Studie der University of Sydney zeigt, dass Microsoft Copilot australische Medienquellen in seinen KI-generierten Nachrichtenzusammenfassungen systematisch benachteiligt – nur etwa ein Fünftel der Antworten verlinkt auf australische Medien, während US- und europäische Quellen dominieren. Forscher Dr. Timothy Koskie warnt, dass diese Entwicklung zu mehr \"Nachrichtenwüsten\", weniger unabhängigen Stimmen und einer Schwächung der Demokratie führen wird, da Medienunternehmen durch fehlende Webseitenbesuche Werbeeinnahmen verlieren. Die Studie fordert politische Maßnahmen wie den News Media Bargaining Code, um die Zukunftsfähigkeit des australischen Journalismus zu sichern.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Second season of With Love, Meghan fails to reach Netflix’s top 1,000",
      "link": "https://www.theguardian.com/uk-news/2026/jan/22/second-season-of-with-love-meghan-fails-to-reach-netflixs-top-1000",
      "summary": "Die zweite Staffel von Meghan Markles Netflix-Lifestyle-Show \"With Love, Meghan\" erreichte nur Platz 1.124 der meistgesehenen Programme der Plattform (Juli-Dezember 2025) mit 2 Millionen Views und wird Berichten zufolge nicht für eine dritte Staffel verlängert. Die im August veröffentlichte achtteilige Serie wurde von Kritikern verrissen und als \"schmerzhaft gekünstelt\" bezeichnet. Dies steht im Kontrast zum erfolgreichen Start der Sussex-Netflix-Partnerschaft mit der Harry & Meghan-Dokumentarserie, die den größten Dokumentarfilm-Debut der Plattform erzielte.",
      "score": 7
    }
  ]
}