{
  "date": "2025-11-30",
  "articles": [
    {
      "source": "DWDL",
      "title": "ProSieben kündigt Primetime-Doku über Heidi Klum an",
      "link": "https://www.dwdl.de/nachrichten/104707/prosieben_kuendigt_primetimedoku_ueber_heidi_klum_an/",
      "summary": "ProSieben plant für Frühjahr 2026 eine zweiteilige Primetime-Dokumentation \"On & Off Catwalk - by Heidi Klum\", die Heidi Klum und ihre Kinder Leni und Henry Samuel bei ihrer Arbeit weltweit begleitet. Das Format soll nach dem Quotenflop des \"HeidiFests\" (6% MA 14-49, 800.000 Zuschauer) wieder erfolgreichere Heidi-Klum-Inhalte neben \"Germany's Next Topmodel\" liefern. ContentChef Henrik Pabst verspricht \"sehr exklusive Einblicke ins Arbeits- und Familienleben der Klums\" mit bisher ungesehenen Bildern.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Sondereffekte aus Sport und Event belasten Highlight-Zahlen",
      "link": "https://www.dwdl.de/nachrichten/104705/sondereffekte_aus_sport_und_event_belasten_highlightzahlen/",
      "summary": "Die Highlight Communications AG verzeichnete in den ersten neun Monaten 2025 einen Umsatzanstieg von 2,4% auf 264,7 Mio. CHF, getragen ausschließlich vom Film-Segment (+33,7%), während Sport & Event um 35,7% einbrach. Trotz positiver Cashflow-Entwicklung (+52%) führten Sondereffekte und außerordentliche Kosten im Sport-Bereich zu einem Konzernverlust von -41,4 Mio. CHF, wobei Sport1 derzeit zusammen mit Acunmedya umgebaut wird.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "&quot;Traumland Deutschland&quot;: Bild bringt Sonderausgabe mit 3 Millionen Auflage unters Volk",
      "link": "https://www.horizont.net/medien/nachrichten/traumland-deutschland-bild-bringt-sonderausgabe-mit-3-millionen-auflage-unters-volk-232071?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die Bild-Zeitung veröffentlicht eine kostenlose Sonderausgabe \"Traumland Deutschland\" mit einer Auflage von 3 Millionen Exemplaren, die der regulären Ausgabe in 13 deutschen Regionen beiliegt. Springer positioniert die Aktion als \"starkes Zeichen für ein verbindendes WIR-Gefühl\" und bewirbt das \"positive, markensichere redaktionelle Umfeld\" mit außergewöhnlicher Reichweite gegenüber Werbepartnern.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Sebastian Späth wird Chefredakteur im Jahreszeiten Verlag kress pro zeichnete ihn als einen der Young Leader des Jahres 2025 aus.",
      "link": "https://kress.de/news/beitrag/151461-sebastian-spaeth-wird-chefredakteur-im-jahreszeiten-verlag.html",
      "summary": "Sebastian Späth wird ab Januar 2026 Chefredakteur des Robb Report im Jahreszeiten Verlag und übernimmt den Posten von Gloria von Bronewski während deren Elternzeit. Der 1991 geborene Journalist war zuvor Chefredakteur der Lifestyle-Magazine Falstaff und Falstaff Travel und wurde von kress pro als Young Leader des Jahres 2025 ausgezeichnet. Zusätzlich zur Chefredaktion ist Späth für Neuentwicklungen im Magazinportfolio des Hamburger Verlags verantwortlich.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Marion Horn & Stefan Lutz über die neue Rolle von Chefredakteuren Mit Marion Horn (Bild) und Stefan Lutz (Südkurier) sprechen zwei bekannte Chefredakteure aus der Branche in kress pro über die Zukunft des Führens",
      "link": "https://kress.de/news/beitrag/151458-marion-horn-amp-stefan-lutz-ueber-die-neue-rolle-von-chefredakteuren.html",
      "summary": "Marion Horn (Bild) und Stefan Lutz (Südkurier) diskutieren den Wandel der Chefredakteur-Rolle von inhaltlichen Leitern gedruckter Zeitungen zu modernen \"Coaches, Kommunikatoren und Markenlenkern\", die plattformübergreifend agieren und publizistische sowie betriebswirtschaftliche Verantwortung tragen. Beide betonen die Notwendigkeit verstärkter Delegation und sehen Chefredakteure zunehmend als Brückenbauer zwischen Redaktion, Business und Technologie. Horn hebt dabei die Bedeutung diverser Führungsstrukturen und interner Leadership-Programme hervor, während Lutz die strategische Verantwortung und kompetenzbasierte Delegation als zentrale Zukunftsanforderungen identifiziert.",
      "score": 10
    },
    {
      "source": "kress",
      "title": "Neuer Geschäftsführer bei Schwäbisch Media Der frühere Lenker der Antenne Bayern Group, Felix Kovac, kehrt zurück ins Lokal-TV.",
      "link": "https://kress.de/news/beitrag/151450-felix-kovac-uebernimmt-regio-tv-neuer-geschaeftsfuehrer-bei-schwaebisch-media.html",
      "summary": "Felix Kovac (57), ehemaliger Geschäftsführer der Antenne Bayern Group, übernimmt zum 1. Januar 2026 die Geschäftsführung der Regio TV-Sendergruppe der SV Gruppe mit Standorten in Stuttgart, Ulm, Ravensburg und Rostock. Der erfahrene Medienmanager, der bereits regionale TV-Sender wie a.tv Augsburg und Regio TV Schwaben leitete, soll die Lokal-TV-Familie als multimediale Marke weiterentwickeln und deren regionale Relevanz in Baden-Württemberg und Mecklenburg-Vorpommern ausbauen.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Wildest ‘Stranger Things’ Season 5 Fan Reactions",
      "link": "https://www.hollywoodreporter.com/lists/best-stranger-things-season-5-fan-reactions/",
      "summary": "Die ersten vier Episoden der finalen Staffel von \"Stranger Things\" sind auf Netflix erschienen und haben eine überwältigende Fanreaktion ausgelöst, die sogar temporär zum Crash der Streaming-Plattform führte. Die Duffer Brothers zeigten sich begeistert über die unvorhersagbaren Zuschauerreaktionen und verglichen die Staffel-Volumes mit \"Mega-Filmen\", wobei besonders Episode 4 (\"Sorcerer\") mit einem epischen Cliffhanger für Aufsehen sorgte. Nach vierjähriger Wartezeit reagieren Fans emotional stark auf neue Charakterentwicklungen wie Vecnas neues Aussehen und Will Byers' Transformation.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Awards Chatter’ Pod: Rian Johnson on ‘Wake Up Dead Man,’ Future of ‘Knives Out’ Franchise and Online Calls for a Benoit Blanc Muppet Movie",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/rian-johnson-wake-up-dead-man-future-knives-out-franchise-1236431296/",
      "summary": "Regisseur Rian Johnson diskutiert in diesem Awards Chatter Podcast seinen neuesten Film \"Wake Up Dead Man: A Knives Out Mystery\" sowie die Zukunft der erfolgreichen Krimi-Franchise. Der 51-jährige Filmemacher, bekannt für Werke wie \"Knives Out\", \"Glass Onion\" und \"Star Wars: The Last Jedi\", erhielt beim Newport Beach Film Festival den Director Award und gilt als einer der einflussreichsten und unberechenbarsten Regisseure Hollywoods.",
      "score": 7
    }
  ]
}