{
  "date": "2025-12-26",
  "articles": [
    {
      "source": "DWDL",
      "title": "Schauspieler Uwe Kockisch mit 81 Jahren gestorben",
      "link": "https://www.dwdl.de/nachrichten/105021/schauspieler_uwe_kockisch_mit_81_jahren_gestorben/",
      "summary": "Der Schauspieler Uwe Kockisch ist am 23. Dezember 2024 im Alter von 81 Jahren in Madrid an Lungenkrebs gestorben. Der 1944 in Cottbus geborene Schauspieler war über 20 Jahre am Berliner Maxim Gorki Theater tätig und wirkte in mehr als 100 Film- und Fernsehproduktionen mit, darunter die ARD-Serien \"Zappek\", \"Donna Leon\" (als Commissario Brunetti 2003-2019) und \"Weissensee\". Für seine Arbeit wurde er unter anderem mit dem Grimme-Preis ausgezeichnet.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Katharina Kort wechselt nach 27 Jahren vom Handelsblatt zum Spiegel Die bisherige US-Büroleiterin...",
      "link": "https://kress.de/news/beitrag/151569-katharina-kort-wechselt-nach-27-jahren-vom-handelsblatt-zum-spiegel.html",
      "summary": "Katharina Kort wechselt nach 27 Jahren beim Handelsblatt zum Spiegel und wird ab Januar aus New York über die US-Wirtschaft berichten. Die 1973 geborene Journalistin war seit 2017 als US-Büroleiterin des Handelsblatts tätig und hatte zuvor bereits verschiedene Auslandsstationen in New York, Brüssel und Mailand. Kort bringt umfangreiche internationale Erfahrung in der Wirtschaftsberichterstattung mit, insbesondere aus den USA und Italien.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Ronja Böhlke gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
      "link": "https://kress.de/news/beitrag/151570-ronja-boehlke-gehoert-zu-den-young-leadern-des-jahres-2025.html",
      "summary": "Ronja Böhlke (33) wurde als eine der \"25 Young Leaders des Jahres 2025\" von kress ausgezeichnet und ist seit kurzem Geschäftsführerin von 720 Health Media, dem neu gegründeten Vermarkter für Gesundheit und Pharmazie des Wort & Bild Verlags. Die ehemalige NDR-Geschäftsführerin wechselte im Oktober 2024 zum Wort & Bild Verlag und übernahm bereits ein Jahr später die Leitung des eigenständigen Vermarktungsunternehmens.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Stranger Things 5′ Creators & Star Noah Schnapp Unpack Will Byers’ Leap Of Faith In Volume 2: “It Was So Freeing”",
      "link": "https://deadline.com/2025/12/stranger-things-5-will-byers-coming-out-scene-interviews-1236656044/",
      "summary": "In der vorletzten Episode von \"Stranger Things 5\" outet sich Will Byers (Noah Schnapp) vor Freunden und Familie als schwul, nachdem er erkennt, dass seine Geheimnisse ihn anfällig für Vecnas psychische Angriffe machen. Schnapp beschreibt die Szene als \"befreiend\" nach jahrelangem Aufbau seit der ersten Staffel, während die Duffer Brothers bereits in früheren Seasons Hinweise auf Wills Sexualität platzierten. Die Handlung verknüpft Wills persönliches Coming-Out strategisch mit der übernatürlichen Bedrohung der Serie.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Stranger Things 5’ Star Caleb McLaughlin On That Emotional Scene With [SPOILER], Upside Down Mythology & More From Vol. 2",
      "link": "https://deadline.com/2025/12/stranger-things-5-caleb-mclaughlin-lucas-max-reunion-1236656002/",
      "summary": "In Stranger Things 5 Vol. 2 erwacht Max (Sadie Sink) nach fast zwei Jahren aus dem Koma und reuniert emotional mit Lucas (Caleb McLaughlin), nachdem sie Henrys Mindscape entkommen konnte. Caleb McLaughlin beschreibt die Szene als besonders authentisch, da die beiden Charaktere die ganze Staffel über kaum gemeinsame Bildschirmzeit hatten. Die zweite Staffelhälfte liefert zudem endlich Antworten über die Mythologie der Upside Down und die Bedrohungen von Hawkins.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Patricia Heaton Remembers Her ‘The Middle’ Co-Star Pat Finn: “Our Hearts Are Broken”",
      "link": "https://deadline.com/2025/12/patricia-heaton-pat-finn-tribute-the-middle-dead-1236656879/",
      "summary": "Patricia Heaton trauert um ihren verstorbenen \"The Middle\"-Co-Star Pat Finn, der am 22. Dezember im Alter von 60 Jahren nach dreijährigem Krebskampf in Los Angeles verstarb. Finn spielte von 2011 bis 2018 den Nachbarn Bill Norwood in 23 Episoden der Sitcom und war auch in Shows wie \"Seinfeld\", \"Murphy Brown\" und \"Friends\" zu sehen. Heaton würdigte ihn in einem Instagram-Post als \"einen der besten und lustigsten Menschen\" und hob seine Hinterlassenschaft aus Liebe, Freundschaft und Comedy hervor.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "‘Kantara: Chapter 1’ Star Rukmini Vasanth on Rishab Shetty Collaboration, Yash’s ‘Toxic’ and NTR Jr. Team-Up: ‘The Sense of Play and the Sense of Enjoyment’ (EXCLUSIVE)",
      "link": "https://variety.com/2025/film/news/kantara-toxic-rukmini-vasanth-yash-ntr-jr-1236617330/",
      "summary": "Rukmini Vasanth, Absolventin der Royal Academy of Dramatic Art, hat mit ihrer Rolle als Kanakavathi in Rishab Shettys mythologischem Prequel \"Kantara: A Legend – Chapter 1\" einen Karrieredurchbruch erzielt. Die Schauspielerin, die bereits durch die Filme \"Sapta Sagaradaache Ello\" (2023) Anerkennung fand, hat nun weitere Großprojekte wie Yashs \"Toxic\" und einen Prashanth Neel-Film mit NTR Jr. in der Pipeline. Ihr Fokus liegt auf der Darstellung von Frauen mit Entscheidungskraft und Handlungsautonomie, wobei ihre Rolle in \"Kantara\" von Beginn an als narrativer Schlüssel mit geheimen Motiven konzipiert wurde.",
      "score": 7
    }
  ]
}