{
  "newsletters": [
    {
      "date": "2026-01-22",
      "articles": [
        {
          "source": "DWDL",
          "title": "ARD, ZDF, Deutschlandradio und DW mit gemeinsamen KI-Kodex",
          "link": "https://www.dwdl.de/nachrichten/105266/ard_zdf_deutschlandradio_und_dw_mit_gemeinsamen_kikodex/",
          "summary": "ARD, ZDF, Deutschlandradio und Deutsche Welle haben einen gemeinsamen KI-Kodex mit sechs Grundsätzen verabschiedet, der den Einsatz künstlicher Intelligenz im öffentlich-rechtlichen Rundfunk regelt. Kern des Papiers ist der \"Human in the Loop\"-Ansatz, wonach die publizistische Verantwortung beim Menschen verbleibt und KI-generierte Inhalte transparent gekennzeichnet werden müssen. KI soll nur bei erkennbarem Mehrwert für den öffentlich-rechtlichen Auftrag eingesetzt werden, etwa zur Effizienzsteigerung journalistischer Prozesse oder für barrierefreie Zugänge.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "Kabel Eins adaptiert Podcast \"Sisters in Crime\" fürs TV",
          "link": "https://www.dwdl.de/nachrichten/105265/kabel_eins_adaptiert_podcast_sisters_in_crime_fuers_tv/",
          "summary": "Kabel Eins startet ab 13. Februar die TV-Adaption des erfolgreichen True-Crime-Podcasts \"Sisters in Crime\" als \"Weiblich. Tödlich. Sisters in Crime\" und erweitert damit seine Freitagabend-True-Crime-Schiene. Die beiden Podcast-Moderatorinnen Karolin Kandler und Jule Gölsdorf analysieren mit Experten Kapitalverbrechen von Frauen und untersuchen deren spezifische Motive und psychologische Hintergründe. Der zugrundeliegende Podcast erreichte zuletzt über 200.000 Downloads pro Episode und rangiert aktuell auf Platz 91 der Podcast-Charts.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "2025 war ein herausragendes Jahr für deutsche Netflix-Filme",
          "link": "https://www.dwdl.de/zahlenzentrale/105262/2025_war_ein_herausragendes_jahr_fuer_deutsche_netflixfilme/",
          "summary": "Netflix veröffentlichte seinen \"What we watched\"-Report für das zweite Halbjahr 2025, der die Nutzungszahlen in Views (durchschnittliche komplette Sichtungen pro Haushalt) ausweist. Das Serien-Ranking wird von \"Wednesday\" Staffel 2 (123,9 Mio. Views) vor \"Stranger Things 5\" (93,5 Mio.) und \"Untamed\" (92,8 Mio.) angeführt. Die starren Halbjahres-Zeitgrenzen führten zu Verzerrungen bei Serien wie \"Squid Game\" Staffel 3 und \"Stranger Things 5\", deren Veröffentlichung sich über Halbjahresgrenzen erstreckte.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "\"Hartz und herzlich\" kommt erstmals aus Hamburg-Mitte",
          "link": "https://www.dwdl.de/nachrichten/105263/hartz_und_herzlich_kommt_erstmals_aus_hamburgmitte/",
          "summary": "RTLzwei startet am 10. Februar die neue Staffel von \"Hartz und herzlich\" mit sechs Folgen aus Hamburg-Mitte, wobei drei Episoden neue Protagonisten vorstellen und drei weitere deren Entwicklung nach einem Jahr zeigen. Die Jubiläumsausgabe zum 10-jährigen Bestehen erzielte kürzlich mit unter 500.000 Zuschauern und 4,1% Marktanteil in der Zielgruppe schwache Quoten. Parallel kehrt am 11. Februar das Camping-Format \"krass und crazy: Camper 2\" zurück, nachdem bereits 2022 drei Ausgaben mit mäßigem linearem Erfolg liefen.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "\"Ein Ritterschlag\": Kaulitz-Brüder bestätigen \"Wetten, dass..?\"-Job",
          "link": "https://www.dwdl.de/nachrichten/105254/ein_ritterschlag_kaulitzbrueder_bestaetigen_wetten_dassjob/",
          "summary": "Die Kaulitz-Brüder Bill und Tom haben in ihrem Podcast offiziell bestätigt, dass sie die Moderation von \"Wetten, dass..?\" im ZDF übernehmen werden. Der Job begann als \"dummer Witz\" bei der 1Live Krone vor zwei Jahren, führte aber zu ernsthaften Gesprächen mit dem ZDF. Die Zwillinge bezeichnen die Übernahme von Europas größter TV-Show als \"Ritterschlag\" und \"großen Traum\".",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "\"Promis unter Palmen\" geht Dschungel-Wiedersehen aus dem Weg",
          "link": "https://www.dwdl.de/nachrichten/105253/promis_unter_palmen_geht_dschungelwiedersehen_aus_dem_weg/",
          "summary": "Sat.1 verschiebt den Start der neuen \"Promis unter Palmen\"-Staffel um eine Woche vom 9. auf den 16. Februar 2026, um eine direkte Konkurrenz mit der RTL-Wiedersehens-Folge von \"Ich bin ein Star - Holt mich hier raus!\" zu vermeiden. Die Reality-Show mit Prominenten wie Claude-Oliver Rudolph, Anouschka Renzi und Sylvia Wollny wird erneut von EndemolShine Germany produziert, nachdem die vorherige Staffel trotz schwächerer linearer Quoten im Streaming-Bereich erfolgreich war.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Rekorde für \"heute\" und \"WWM\", \"Fallout\" weit vor \"Miss Sophie\"",
          "link": "https://www.dwdl.de/zahlenzentrale/105249/rekorde_fuer_heute_und_wwm_fallout_weit_vor_miss_sophie/",
          "summary": "In der zweiten Kalenderwoche 2026 dominierten Nachrichten-Formate das Streaming-Ranking, wobei ZDFheute mit 1,837 Millionen Personen knapp hinter der Tagesschau (1,982 Millionen) lag und damit einen Rekordwert erreichte. Bei den fiktionalen Formaten führte der \"Bergdoktor\" (1,421 Millionen) vor dem \"Tatort\", während Amazon Prime Videos \"Fallout\" (1,301 Millionen) als stärkste Streaming-Serie auf Platz 7 landete. Das \"Dinner for One\"-Sequel \"Miss Sophie\" konnte hingegen nur 393.000 Personen erreichen und blieb damit deutlich unter den Erwartungen.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "Bild Jobs: Bild und HeyJobs starten neue Jobplattform",
          "link": "https://www.horizont.net/medien/nachrichten/bild-jobs-bild-und-heyjobs-starten-neue-jobplattform-232836?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Bild erweitert sein Zusatzgeschäft durch eine Kooperation mit der Recruiting-Plattform HeyJobs zur Marke \"Bild Jobs\" mit über 20.000 Stellenanzeigen. Die Plattform nutzt Performance-Marketing, selbstlernende Budget-Algorithmen und KI-Screening zur Optimierung des Recruitingprozesses. Ziel ist es, die Kosten pro Einstellung zu senken und den gesamten Vermittlungsprozess zu beschleunigen.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Matthias Schmeing steigt bei der Haas Mediengruppe zum AI-Chef auf Der Verlag des \"Mannheimer Morgen\" hat zum 1.",
          "link": "https://kress.de/news/beitrag/151648-matthias-schmeing-steigt-bei-der-haas-mediengruppe-zum-ai-chef-auf.html",
          "summary": "Die Haas Mediengruppe (Verlag des \"Mannheimer Morgen\") hat Matthias Schmeing zum Head of AI ernannt, der bereits seit 2022 die digitale Transformation in der Redaktion verantwortet und eine bereichsübergreifende KI-Taskforce leitete. Die neue Position soll gruppenweite KI-Initiativen koordinieren und adäquate Technologien auswählen, da die Geschäftsführung KI als \"entscheidenden strategischen Baustein\" für die digitale Transformation des Medienhauses betrachtet.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "dfv Mediengruppe kauft und verkauft Die dfv Mediengruppe hat sich von ihrem...",
          "link": "https://kress.de/news/beitrag/151652-dfv-mediengruppe-kauft-und-verkauft.html",
          "summary": "Die dfv Mediengruppe strukturiert sich um und konzentriert sich auf Kernmärkte: Das Unternehmen verkaufte sein Corporate-Media-Geschäft sowie die Marken \"Der Handel\" und \"etailment\" an die Digitalagentur bitfuel und stellte Aktivitäten in Italien sowie drei technische Fachzeitschriften ein. Gleichzeitig investiert dfv in neue Geschäftsbereiche durch eine Minderheitsbeteiligung am Smart News Fachverlag, die Integration ihrer Marktforschungsmarke \"planung&analyse\" in \"marktforschung.de\" und eine Beteiligung ihrer Energiesparte \"energate\" an der Wiener Datenplattform \"power2market\".",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Franziska Happe gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151643-franziska-happe-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Franziska Happe (33), Co-Director Content bei der Bauer Media Group, wurde als eine der \"25 Young Leaders des Jahres 2025\" von kress ausgezeichnet. Sie verantwortet seit 2022 das gesamte deutsche digitale Markenportfolio mit rund 100 Mitarbeitenden und baute zuvor als Head of Content Commerce erfolgreich ein siebenstelliges E-Commerce-Geschäftsfeld auf. Ihre Karriere bei Bauer begann 2016 als Online-Redakteurin, bevor sie über Audience Development und datenbasierte Redaktionsarbeit in Führungspositionen aufstieg.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "TV-Quoten & Streaming-Charts Mit Gelsenkirchener Sparkassenraub: \"Aktenzeichen XY\" macht die...",
          "link": "https://meedia.de/news/beitrag/20967-mit-gelsenkirchener-sparkassenraub-quot-aktenzeichen-xy-quot-macht-die-tv-konkurrenz-platt.html",
          "summary": "\"Aktenzeichen XY... ungelöst\" dominierte am Mittwochabend das lineare Fernsehen mit 5,20 Millionen Zuschauern und herausragenden Marktanteilen von 23,1% gesamt bzw. 23,0% bei den 14- bis 49-Jährigen, wobei die Berichterstattung über den spektakulären Gelsenkirchener Sparkassenraub als Quotentreiber fungierte. Die Konkurrenz konnte nur der 15-minütige ARD-Brennpunkt zu Trump/Davos mit 4,89 Millionen Zuschauern (21,2%) mithalten, während die Privatsender deutlich abfielen - RTL erreichte mit der \"stern TV Reportage\" nur schwache 4,7% Marktanteil.",
          "score": 10
        },
        {
          "source": "meedia",
          "title": "Umbau bei WPP Media geht weiter Dirk Fromm übernimmt von Thorsten Ebbing die Wavemaker-Leitung WPP Media setzt seinen Umbau fort.",
          "link": "https://meedia.de/news/beitrag/20965-dirk-fromm-uebernimmt-von-thorsten-ebbing-die-wavemaker-leitung.html",
          "summary": "Dirk Fromm übernimmt als neuer President von Thorsten Ebbing die Leitung von Wavemaker Deutschland, während Ebbing zum Chief Investment Officer für die gesamte DACH-Region bei WPP Media aufsteigt. Der Führungswechsel ist Teil des fortlaufenden Umbaus bei WPP Media, der bereits im Januar mit der neuen Leitung von Essence Mediacom begonnen hatte. WPP Media vereinheitlicht zudem die Positionsbezeichnungen und führt den Titel \"President\" für alle Agenturmarken-Chefs in Deutschland ein.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Elefantenhochzeit beim Influencer-Marketing Kolsquare übernimmt den Konkurrenten Storyclash Die...",
          "link": "https://meedia.de/news/beitrag/20964-kolsquare-uebernimmt-den-konkurrenten-storyclash.html",
          "summary": "Die Influencer-Marketing-Plattform Kolsquare hat das österreichische SaaS-Unternehmen Storyclash übernommen, um seine Marktposition im deutschsprachigen Raum zu stärken und die KI-Technologie im Influencer Marketing auszubauen. Der Deal macht Kolsquare zum größten europäischen Anbieter für Influencer-Tech mit rund 2.000 Kunden in über 30 Ländern und markiert einen weiteren Konsolidierungsschritt im europäischen Markt. Die Übernahme ist Teil einer Expansionsstrategie von Kolsquare, das bereits zuvor Woomio und Inflead akquiriert hatte und seit 2024 zur Team.blue-Gruppe gehört.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Pitch um Mediaetat Westlotto geht mit neuer Agentur Unbound Media wieder ins Werbefernsehen Unbound Media gewinnt im Pitch den Neukunden Westlotto.",
          "link": "https://meedia.de/news/beitrag/20963-westlotto-geht-mit-neuer-agentur-unbound-media-wieder-ins-werbefernsehen.html",
          "summary": "Unbound Media gewinnt in einer Bietergemeinschaft mit Accenture Song den Mediaetat für Westlotto's Eurojackpot ab 2026 und startet mit der 360-Grad-Kampagne \"Verrückt viel Geld\". Die neue Mediastrategie setzt erstmals seit 2023 wieder auf lineares TV in Kombination mit digitalem Bewegtbild und Social Media, um schnellen Reichweitenaufbau und höhere Werbeerinnerung zu erzielen. Zusätzlich wird der Werbedruck in der Jackpot-Kommunikation entsprechend der Jackpothöhe optimiert, um die Always-On-Strategie effizienter zu gestalten.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "KMU-Werbeindex 2025 Mittelstand investiert bei der Media-Strategie gezielter: Connected TV legt deutlich zu Der deutsche Mittelstand setzte 2025 auf weniger, dafür deutlich größere Werbekampagnen. Das zeigt der aktuelle „KMU-Werbeindex“ des Mediaspezialisten Crossvertise. Demnach sank die Zahl der Kampagnen im Vergleich zum Vorjahr um zehn Prozent, während das gesamte Media-Investitionsvolumen um 17 Prozent zulegte. Damit entwickelten sich die Werbeausgaben kleiner und mittlerer Unternehmen (KMU) deutlich dynamischer als der Gesamtmarkt, der laut Nielsen ein Minus von 0,5 Prozent verzeichnete. Warum welche Gattungen boomen",
          "link": "https://meedia.de/news/beitrag/20962-mittelstand-investiert-bei-der-media-strategie-gezielter-connected-tv-legt-deutlich-zu.html",
          "summary": "Deutsche KMUs änderten 2025 ihre Werbestrategie fundamental: Trotz 10% weniger Kampagnen stiegen die Media-Investitionen um 17% (vs. -0,5% Gesamtmarkt), da das durchschnittliche Budget pro Kampagne um 31% zunahm. Online-Kanäle dominieren mit 50% der Budgets, gefolgt von TV (29%, hälftig linear/CTV) und Außenwerbung (16%), wobei besonders Online-Bewegtbild und Connected TV deutlich zulegen konnten.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "BBC announces landmark deal to make bespoke content for YouTube",
          "link": "https://www.theguardian.com/media/2026/jan/21/bbc-announces-landmark-deal-to-make-bespoke-content-for-youtube",
          "summary": "Die BBC schließt einen wegweisenden Deal mit YouTube ab, um erstmals maßgeschneiderte Inhalte (Entertainment, News, Sport) direkt für die Plattform zu produzieren, beginnend mit den Winterolympiaden im Februar. Diese strategische Partnerschaft erfolgt, nachdem YouTube die BBC erstmals bei der Zuschauerreichweite überholt hat (52 vs. 50,9 Millionen Zuschauer im Dezember). Die Inhalte werden parallel auch auf iPlayer und BBC Sounds verfügbar sein.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "Netflix Making Documentary Series About Tragedy Of Vanishing Cyclist Tony Parsons, Who Went Missing Without Trace On A Charity Bike Ride",
          "link": "https://deadline.com/2026/01/netflix-making-documentary-vanishing-cyclist-tony-parsons-1236691505/",
          "summary": "Netflix entwickelt eine Dokumentarserie über den schottischen Krebsüberlebenden Tony Parsons, der 2017 während einer Wohltätigkeits-Radtour von einem betrunkenen Fahrer getötet wurde, dessen Leiche versteckt und dessen Verschwinden erst Jahre später aufgeklärt werden konnte. Die Täter Alexander und Robert McKellar wurden 2023 zu 12 bzw. 5 Jahren Haft verurteilt, nachdem Alexander seiner Freundin gestanden und das Grab gezeigt hatte. Netflix folgt damit der BBC, die bereits im August 2024 eine zweiteilige Dokumentation \"The Vanishing Cyclist\" über den Fall ausgestrahlt hatte.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "Netflix Unveils Turkey Slate Including Yavuz Turgul’s ‘To Love, To Lose’",
          "link": "https://deadline.com/2026/01/netflix-turkey-slate-to-love-to-lose-museum-of-innocence-1236692507/",
          "summary": "Netflix erweitert sein türkisches Content-Portfolio mit drei neuen Serien, darunter \"To Love, To Lose\" von Yavuz Turgul mit İbrahim Çelikkol. Höhepunkt des Slates ist die hochkarätige Adaption von Orhan Pamuks \"The Museum of Innocence\", die am 13. Februar startet. Zusätzlich werden mehrere bestehende türkische Serien wie \"Ethos\" (Staffel 2) und \"Thank You\" (Staffel 3) fortgesetzt.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "Sundance Institute Docuseries Set At Hulu From Searchlight TV, Ryan Coogler, Lynette Howell Taylor & Braden King",
          "link": "https://deadline.com/2026/01/sundance-institute-docuseries-hulu-searchlight-tv-1236692389/",
          "summary": "Hulu hat eine dreiteilige Dokumentarserie über das Sundance Institute in Auftrag gegeben, die von Searchlight Television produziert und von Braden King inszeniert wird. Die Serie wird die Geschichte des 1981 von Robert Redford gegründeten kreativen Inkubators erzählen und dessen kulturellen Einfluss auf bedeutende Filmemacher wie Quentin Tarantino, Ryan Coogler, Chloé Zhao und Paul Thomas Anderson beleuchten. Als Executive Producers fungieren u.a. Ryan Coogler, Academy-Präsidentin Lynette Howell Taylor und \"Icarus\"-Produzent Mark Monroe.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "‘Fallout’: Amazon Says Season 2 Is Tracking As One Of Its Top 4 Returning Series, But Won’t Release Viewership Stats, Yet",
          "link": "https://deadline.com/2026/01/fallout-season-2-viewership-update-explained-amazon-1236692296/",
          "summary": "Amazon berichtet, dass Fallout Staffel 2 die sechsterfolgreichste TV-Staffel aller Zeiten auf Prime Video ist und unter den wiederkehrenden Serien Platz 4 belegt, hinter Reacher und Rings of Power. Die Serie zeigt starke internationale Performance mit 53% ausländischer Zuschauer, insbesondere in UK, Deutschland und Brasilien, und rangiert in der Top 5 bei der Zielgruppe Männer 18-34.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "Everything We Know About Season 2 Of Netflix’s ‘Beef’ So Far",
          "link": "https://deadline.com/feature/beef-season-2-news-updates-netflix-1236692165/",
          "summary": "Netflix's Emmy-prämierte Anthologie-Serie \"Beef\" kehrt am 16. April mit einer zweiten Staffel zurück, die Oscar Isaac, Carey Mulligan, Charles Melton und Cailee Spaeny in den Hauptrollen zeigt. Die neue Staffel spielt in einem Country Club und folgt zwei Paaren - einem neu verlobten Personal-Duo und einem Ehepaar in der Führungsebene - die sich in Machtkämpfe um die Gunst der milliardenschweren Club-Besitzerin verstricken, während diese mit ihren eigenen Skandalen zu kämpfen hat.",
          "score": 9
        },
        {
          "source": "Hollywood Reporter",
          "title": "One of the First Big Anti-AI Campaigns From Hollywood Is Launching Now",
          "link": "https://www.hollywoodreporter.com/business/business-news/celebrities-back-stealing-isnt-innovation-campaign-ai-1236479303/",
          "summary": "Die \"Human Artistry Campaign\" startet mit über 700 Unterstützern, darunter Scarlett Johansson, Cate Blanchett und Joseph Gordon-Levitt, die Kampagne \"Stealing Isn't Innovation\" gegen Tech-Unternehmen, die generative KI-Tools mit urheberrechtlich geschützten Werken ohne Genehmigung trainieren. Die Kampagne wirft Big Tech vor, amerikanische Kunstwerke zu \"stehlen\", um KI-Geschäfte aufzubauen, ohne die ursprünglichen Kreativen zu autorisieren oder zu bezahlen. Neben Schauspielern unterstützen auch prominente Musiker wie Questlove und Cyndi Lauper sowie Autoren die Initiative, die am Donnerstag mit einer Anzeige in der New York Times startete.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Netflix Unveils Turkish Slate, Headlined by Series Adaptation of Nobel Prize-Winning Author Orhan Pamuk’s ‘The Museum of Innocence’",
          "link": "https://variety.com/2026/tv/global/netflix-turkish-nobel-prize-orhan-pamuk-museum-of-innocence-1236637544/",
          "summary": "Netflix präsentiert sein türkisches Produktionsprogramm 2026 mit der hochkarätigen Serienadaption \"The Museum of Innocence\" basierend auf dem Roman des Nobelpreisträgers Orhan Pamuk als Hauptattraktion. Die neunteilige Serie startet am 13. Februar auf Netflix und erzählt eine obsessive Liebesgeschichte im Istanbul der 1970er Jahre, produziert von der renommierten türkischen Produktionsfirma Ay Yapım. Das Slate umfasst mehrere weitere internationale High-End-Produktionen und unterstreicht Netflixs verstärktes Engagement im türkischen Markt.",
          "score": 9
        },
        {
          "source": "Variety",
          "title": "‘Percy Jackson’ EP and Courtney B. Vance Explain the Big Twist in the Season 2 Finale: ‘Thalia Has Real Beef With Zeus. It’s Not Theoretical’",
          "link": "https://variety.com/2026/tv/news/percy-jackson-courtney-b-vance-season-2-finale-twist-book-1236635713/",
          "summary": "Die Disney+ Serie \"Percy Jackson and the Olympians\" weicht im Staffel 2 Finale erheblich von der Buchvorlage ab, indem enthüllt wird, dass Thalia Graces Verwandlung in einen Baum nicht durch einen Angriff der Furien geschah, wie in den Büchern dargestellt. Executive Producer Craig Silverstein erklärt, diese Änderung diene dazu, das zentrale Thema der Serie zu verstärken: Halbgötter, die sich gegen vernachlässigende Eltern-Götter auflehnen, wobei Thalia \"echten Beef\" mit ihrem Vater Zeus hat. Die Änderung soll die emotionalen Konflikte zwischen den jungen Halbgöttern und ihren olympischen Eltern authentischer darstellen.",
          "score": 9
        },
        {
          "source": "Variety",
          "title": "FCC Takes Aim at Political Interviews on Late-Night and Daytime Shows",
          "link": "https://variety.com/2026/tv/news/fcc-late-night-daytime-equal-time-rule-1236637214/",
          "summary": "Die FCC hat angekündigt, dass Late-Night- und Daytime-Shows wie \"The Tonight Show\" und \"The View\" möglicherweise nicht als \"bona fide\" Nachrichtensendungen gelten und daher bei politischen Interviews gleiche Sendezeit für Gegenkandidaten einräumen müssen. FCC-Chairman Brendan Carr warnte bereits zuvor, dass Late-Night-Shows nicht zu einem \"parteiischen Zirkus\" werden dürfen, nachdem er im September Maßnahmen gegen Jimmy Kimmel androhte. Die einzige demokratische Kommissionsmitglied Anna Gomez kritisierte die Richtlinie als Zensurversuch und forderte Sender auf, sich nicht selbst zu zensieren.",
          "score": 9
        }
      ]
    }
  ]
}