{
  "newsletters": [
    {
      "date": "2026-01-30",
      "articles": [
        {
          "source": "DWDL",
          "title": "\"Die Stefan Raab Show\" wechselt in die Late-Night",
          "link": "https://www.dwdl.de/nachrichten/105354/die_stefan_raab_show_wechselt_in_die_latenight/",
          "summary": "Stefan Raab wechselt mit seiner RTL-Show nach schwachen Einschaltquoten (selten über 700.000 Zuschauer) vom Mittwoch-Primetime-Slot in die Late-Night auf Donnerstag 23:15 Uhr. Ab dem 10. Februar kommt eine zweite wöchentliche Sendung dienstags um 22 Uhr hinzu, die jedoch nur bei RTL+ gestreamt wird. Der Wechsel erfolgt nach monatelangen unterdurchschnittlichen Quoten, wobei Raab aktuell im Windschatten des Dschungelcamps seine höchsten Reichweiten seit September erzielt.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Rundfunkverbände sorgen sich um Medienvielfalt im Radiomarkt",
          "link": "https://www.dwdl.de/nachrichten/105352/rundfunkverbaende_sorgen_sich_um_medienvielfalt_im_radiomarkt/",
          "summary": "Private Rundfunkverbände aus Deutschland, Österreich und der Schweiz warnen in der \"Linzer Erklärung\" vor dem Verlust der Medienvielfalt im Radiomarkt durch den Abfluss von Werbeerlösen zu globalen Online-Plattformen. Sie fordern politische Maßnahmen wie Deregulierung, erleichterte Kooperationen, Steuergerechtigkeit gegenüber Big-Tech-Plattformen und eine klarere Abgrenzung zum öffentlich-rechtlichen Rundfunk. Ohne schnelles Handeln drohen nach Ansicht der Verbände \"irreversible Schäden für Medienvielfalt und demokratische Öffentlichkeit\".",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Spiegel TV produziert neues Investigativ-Format für funk",
          "link": "https://www.dwdl.de/nachrichten/105350/spiegel_tv_produziert_neues_investigativformat_fuer_funk/",
          "summary": "Spiegel TV produziert für das öffentlich-rechtliche Jugendangebot funk das neue Investigativ-Format \"Cooked\", das sich auf YouTube mit Verschwörungen, Scams und Skandalen auseinandersetzt. Das Format kombiniert klassische investigative Recherche mit interaktiven \"Cooked-Sessions\", in denen sich Protagonisten den zuvor auf TikTok gesammelten Publikumsfragen stellen. Zum Auftakt behandelt die Sendung die TikTok-Präsenz der Bundeswehr und begleitet junge Soldaten sowie Bundeswehr-Influencer.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "UFA testet bei \"GZSZ\" Integration von Virtual Production",
          "link": "https://www.dwdl.de/nachrichten/105349/ufa_testet_bei_gzsz_integration_von_virtual_production/",
          "summary": "Die UFA testet ab Februar 2026 in einem vom Medienboard Berlin-Brandenburg mit 400.000 Euro geförderten Pilotprojekt die Integration von KI-gestützter Virtual Production in die Daily-Serienproduktion von \"Gute Zeiten, schlechte Zeiten\". Im LED-Studio Babelsberg sollen hybride Produktionsworkflows erprobt werden, um zuvor on location gedrehte Szenen zu reproduzieren und schwer zugängliche urbane Berliner Räume virtuell zu integrieren. Das Projekt mit Partnern wie Arkanum Pictures und Studio Babelsberg zielt darauf ab, einen skalierbaren Vorzeigestandard für Virtual Production am Standort zu etablieren.",
          "score": 9
        },
        {
          "source": "Horizont Medien",
          "title": "&quot;Late-Night-Strategie&quot;: RTL verschiebt &quot;Die Stefan Raab Show&quot; in den späten Abend",
          "link": "https://www.horizont.net/medien/nachrichten/late-night-strategie-rtl-verschiebt-die-stefan-raab-show-in-den-spaeten-abend-232970?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "RTL verlegt \"Die Stefan Raab Show\" aufgrund enttäuschender Marktanteile vom bisherigen Mittwochabend-Sendeplatz in die Late-Night-Zeit. Zusätzlich zur TV-Ausstrahlung wird eine zweite Ausgabe exklusiv bei RTL+ verfügbar sein.",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "Die Mensch-Marken-Maschine: Diese Trends prägen Audio-Kreation und Branding 2026",
          "link": "https://www.horizont.net/medien/kommentare/die-mensch-marken-maschine-diese-trends-praegen-audio-kreation-und-branding-2026-232958?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Die Audio-Kreation und das Branding erreichen 2026 nach Jahren der technologischen Entwicklung eine neue Reifephase, in der die Systeme produktiv einsetzbar werden. Philipp Feit von German Wahnsinn analysiert als Chief Creative Officer die aktuellen Entwicklungen und prognostiziert die prägenden Trends für das laufende Jahr. Der Fokus liegt auf der praktischen Anwendbarkeit ausgereifter Audio-Technologien im professionellen Branding-Kontext.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "&quot;Linzer Erklärung&quot;: Private Radiosender warnen Politik vor &quot;irreversiblen Schäden&quot;",
          "link": "https://www.horizont.net/medien/nachrichten/linzer-erklaerung-private-radiosender-warnen-politik-vor-irreversiblenschaeden-232961?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Private Radioverbände haben in der \"Linzer Erklärung\" einen dramatischen Appell an die Politik gerichtet und warnen vor \"irreversiblen Schäden\" für die Medienlandschaft. Sie fordern entschiedene politische Maßnahmen zur Sicherung der Medienvielfalt angesichts der wachsenden Dominanz großer Tech-Plattformen im Medienbereich.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Quartalszahlen: Facebook-Konzern Meta schraubt KI-Investitionen hoch",
          "link": "https://www.horizont.net/medien/nachrichten/quartalszahlen-facebook-konzern-meta-schraubt-ki-investitionen-hoch-232949?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Meta-CEO Mark Zuckerberg kündigt eine strategische Neuausrichtung der Unternehmens-Apps an, bei der KI-Technologien künftig eine zentrale Rolle spielen werden. Statt der bisherigen Fokussierung auf soziale Vernetzung und Content-Discovery sollen Nutzer beim Öffnen der Meta-Apps primär auf personalisierte KI-Assistenten treffen. Dies signalisiert eine erhebliche Intensivierung der KI-Investitionen des Konzerns im Rahmen der aktuellen Quartalszahlen.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "WDR gibt Riesen-Gelände in Köln auf",
          "link": "https://kress.de/news/beitrag/152104-wo-einst-mutter-beimer-wohnte-wdr-gibt-riesen-gelaende-in-koeln-auf.html",
          "summary": "Der WDR trennt sich von seinem großen Produktionsstandort in Köln-Bocklemünd, wo jahrzehntelang die „Lindenstraße\" produziert wurde, da die Flächen aufgrund digitaler Produktionsprozesse nicht mehr ausgelastet sind. Ab 2028 sollen die betroffenen Abteilungen wie Studioproduktionen, Archive und der Innovation Hub an alternative Standorte verlegt werden, bevor das Gelände verkauft wird. Die Entscheidung basiert auf einer Wirtschaftlichkeitsprüfung und ist Teil der WDR-Strategie, die Kräfte in der Kölner Innenstadt zu bündeln.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Ab dem 10. Februar RTL verschiebt \"Stefan Raab Show\" auf den späten Abend Die \"Stefan Raab Show\" ist vom 10.",
          "link": "https://meedia.de/news/beitrag/21026-rtl-verschiebt-quot-stefan-raab-show-quot-auf-den-spaeten-abend.html",
          "summary": "RTL verschiebt die schlecht quotierte \"Stefan Raab Show\" ab 10. Februar aus der Prime Time in die Late Night (donnerstags 23:15 Uhr) und erweitert gleichzeitig das Format auf zwei Sendungen pro Woche durch eine zusätzliche Streaming-Ausgabe dienstags um 22 Uhr auf RTL+. Der Senderwechsel erfolgt nach den positiven Quoten von Raabs Dschungelcamp-Spezialausgaben, die als erfolgreicher Testlauf für das späte Sendefenster dienten.",
          "score": 10
        },
        {
          "source": "meedia",
          "title": "Öffentlich-rechtliches Jugendangebot Spiegel TV bringt Investigativ-Reihe „Cooked“ bei Funk unter...",
          "link": "https://meedia.de/news/beitrag/21019-spiegel-tv-bringt-investigativ-reihe-cooked-bei-funk-unter.html",
          "summary": "Spiegel TV launcht mit „Cooked\" ein neues investigatives Format bei Funk (ARD/ZDF), das sich gezielt an die Generation Z richtet und über YouTube verbreitet wird. Das dialogorientierte Format kombiniert klassische Recherche mit Community-Partizipation: In sogenannten „Cooked-Sessions\" stellen sich Protagonisten kontroverser Themen den Fragen der Zielgruppe, die vorab live auf TikTok gesammelt werden. Die erste Folge behandelt kritisch die TikTok-Präsenz der Bundeswehr.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "AI-generated news should carry ‘nutrition’ labels, thinktank says",
          "link": "https://www.theguardian.com/technology/2026/jan/30/ai-generated-news-should-carry-nutrition-labels-thinktank-says",
          "summary": "Das Institute for Public Policy Research (IPPR) fordert „Nährwert-Labels\" für KI-generierte Nachrichten, die transparent machen sollen, welche Quellen und Informationen zur Erstellung verwendet wurden. Zusätzlich soll ein Lizenzierungssystem etabliert werden, das Tech-Unternehmen dazu verpflichtet, Verlage für die Nutzung ihrer Inhalte in KI-Nachrichtensystemen zu entschädigen. Die Maßnahmen zielen darauf ab, die wachsende Gatekeeper-Rolle von KI-Unternehmen zu regulieren und die Zukunft des unabhängigen Journalismus zu sichern.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "MLS to cut a quarter of Spanish-language broadcast talent on Apple TV, according to sources",
          "link": "https://www.theguardian.com/football/2026/jan/29/mls-apple-tv-broadcast-cuts",
          "summary": "Major League Soccer reduziert sein spanischsprachiges Broadcast-Personal auf Apple TV um etwa 25%, wobei nur noch sieben der besten Kommentatoren-Paare beibehalten werden und andere Spiele nur noch mit einem einzelnen Sprecher übertragen werden. Die Liga skaliert gleichzeitig auch ihre englischsprachigen Angebote zurück und verlagert Teile der Produktion nach London. Diese Änderungen erfolgen parallel zur Aufhebung der Season Pass-Paywall für MLS-Spiele auf Apple TV+ in 2026.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Guardian pair honoured for Noel Clarke coverage at Women in Journalism awards",
          "link": "https://www.theguardian.com/media/2026/jan/28/guardian-sirin-kale-lucy-osborne-women-in-journalism-awards",
          "summary": "Guardian-Journalistinnen Sirin Kale und Lucy Osborne wurden bei den Women in Journalism Awards als \"Women of the Year\" für ihre investigative Berichterstattung über Vorwürfe sexuellen Fehlverhaltens gegen Schauspieler/Regisseur Noel Clarke ausgezeichnet. Der High Court wies Clarkes Verleumdungsklage gegen den Guardian im Sommer ab und bestätigte sowohl die Wahrheit als auch das öffentliche Interesse der Berichterstattung über Aussagen von mehr als 20 Frauen. Osborne würdigte die \"mutigen Frauen\" als Quellen und betonte, dass der Gerichtserfolg anderen Journalisten helfen soll, schwierige Geschichten über Machtmissbrauch zu erzählen.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Netflix Renews Danish Undercover Agent Drama ‘The Asset’ For Season 2",
          "link": "https://deadline.com/2026/01/netflix-the-asset-season-2-renewal-1236703185/",
          "summary": "Netflix hat die dänische Crime-Serie \"The Asset\" für eine zweite Staffel verlängert, nachdem die erste Staffel in 52 Ländern Platz 1 erreichte und insgesamt 11,3 Millionen Aufrufe generierte. Die Serie folgt einer Undercover-Agentin, die sich mit der Frau eines Drogenschmugglers anfreundet, wobei das Hauptcast um Clara Dessau und Maria Cordsen zurückkehrt. Die Produktion der zweiten Staffel beginnt später dieses Jahr in Kopenhagen unter der Leitung von Profile Pictures.",
          "score": 9
        },
        {
          "source": "Variety",
          "title": "Hyun Bin’s ‘Made In Korea’ Tops Disney+ Asia Pacific Charts",
          "link": "https://variety.com/2026/tv/news/hyun-bin-made-in-korea-disney-asia-pacific-charts-1236645446/",
          "summary": "Disney+ bestätigt, dass die koreanische Crime-Noir-Serie \"Made In Korea\" mit Hyun Bin zur meistgesehenen koreanischen Original-Premiere 2025 im Asia-Pacific-Raum wurde, basierend auf Zuschauerzahlen 28 Tage nach dem Debüt am 24. Dezember. Die in den 1970ern angesiedelte Serie folgt einem Agenten des koreanischen Geheimdienstes, der als Doppelagent und Schmuggler agiert, mit Jung Woosung als seinem Antagonisten. Disney+ hat bereits eine zweite Staffel in Auftrag gegeben und die Produktion begonnen.",
          "score": 8
        }
      ]
    }
  ]
}