{
  "id": "2025-11-14",
  "datum": "14.11.2025",
  "generiert_am": "2025-11-14T06:46:24.190286",
  "anzahl_artikel": 29,
  "artikel": [
    {
      "id": 0,
      "titel": "\"LOL Next\": Prime Video macht \"LOL\"-Spinoff mit Hazel Brugger",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104514/lol_next_prime_video_macht_lolspinoff_mit_hazel_brugger/",
      "zusammenfassung": "Prime Video kündigt \"LOL Next\" an, einen Ableger der erfolgreichen Comedy-Show \"LOL\" mit Hazel Brugger als Host. Die Ankündigung erfolgte während der Bambi-Verleihung, bei der Brugger selbst in der Kategorie Comedy ausgezeichnet wurde. Das Original-Format \"LOL\" geht bereits in die siebte Staffel.",
      "score": 8,
      "datum": "Fri, 14 Nov 2025 00:58:00 +0100"
    },
    {
      "id": 1,
      "titel": "\"Wir sind weder 'nur' die Showbude von Stefan Raab, noch eine RTL-Tochter\"",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/interviews/104512/wir_sind_weder_nur_die_showbude_von_stefan_raab_noch_eine_rtltochter/",
      "zusammenfassung": "Daniel Rosemann, Geschäftsführer von Raab Entertainment, wehrt sich gegen die Wahrnehmung seiner Firma als reine \"Showbude\" von Stefan Raab oder RTL-Tochter. Im exklusiven DWDL.de-Interview spricht er über die Partnerschaft mit RTL, aktuelle Projekte wie \"Die Unzerquizbaren\" und die \"Stefan Raab Show\" sowie die strategische Weiterentwicklung des Unternehmens.",
      "score": 8,
      "datum": "Fri, 14 Nov 2025 00:02:00 +0100"
    },
    {
      "id": 2,
      "titel": "Immer mehr Werbung im Fernsehen?! Ein Realitäts-Check",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/tvmythen/104430/immer_mehr_werbung_im_fernsehen_ein_realitaetscheck/",
      "zusammenfassung": "Trotz weit verbreiteter Beschwerden über zunehmende TV-Werbung bleibt der tatsächliche Werbeanteil im Fernsehen aus gesetzlichen Gründen konstant. Der subjektive Eindruck der Zuschauer von \"mehr Werbung\" entsteht durch andere Faktoren, nicht durch eine tatsächliche Erhöhung des Werbevolumens.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 15:30:00 +0100"
    },
    {
      "id": 3,
      "titel": "Lochmann-Zwillinge werden Coaches bei \"The Voice Kids\"",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104508/lochmannzwillinge_werden_coaches_bei_the_voice_kids_/",
      "zusammenfassung": "Die Lochmann-Zwillinge (ehemals \"Die Lochis\") werden 2026 als neue Coaches bei \"The Voice Kids\" auf Sat.1 zu sehen sein. Neben den Zwillingen stoßen auch Leony und Michael Patrick Kelly als weitere Neuzugänge zum Coach-Team der Castingshow hinzu. Zusätzlich kehrt ein bisher ungenannter Coach in die Show zurück.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 12:16:00 +0100"
    },
    {
      "id": 4,
      "titel": "Leonine räumt auf: SEO Entertainment geht in Madame Zheng auf",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104501/leonine_raeumt_auf_seo_entertainment_geht_in_madame_zheng_auf/",
      "zusammenfassung": "Leonine strukturiert seine Non-Fiction-Sparte um: Die Produktionsfirma SEO Entertainment wird als Label in Madame Zheng Production integriert. SEO-Gründer Gillad Osterer verlässt nach 18 Jahren das Unternehmen im Rahmen dieser Neuaufstellung.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 11:08:00 +0100"
    },
    {
      "id": 5,
      "titel": "Joyn schickt Lilly Becker und Joey Kelly in den Urwald",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104506/joyn_schickt_lilly_becker_und_joey_kelly_in_den_urwald/",
      "zusammenfassung": "Joyn produziert für 2026 die Abenteuer-Doku \"Surviving Amazonas - Die Prüfung der Shanenawa\", in der Prominente wie Lilly Becker und Joey Kelly sich in eine Stammesgemeinschaft im Amazonas integrieren müssen. Das Format von ProSiebenSat.1 verspricht authentische Survival-Herausforderungen mit bekannten Gesichtern in extremer Umgebung.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 10:49:00 +0100"
    },
    {
      "id": 6,
      "titel": "Starker Fiction-Abend: ZDF-Krimi schlägt ARD-Thriller",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104504/starker_fictionabend_zdfkrimi_schlaegt_ardthriller/",
      "zusammenfassung": "Das ZDF sicherte sich am Mittwochabend mit dem Krimi \"Der Kommissar und der See: Das fremde Kind\" den klaren Primetime-Sieg gegen die ARD. Der ARD-Thriller \"Verschollen\" konnte dennoch solide Quoten erzielen, während später am Abend auch ZDFneo mit starken Zahlen punktete.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 09:33:00 +0100"
    },
    {
      "id": 7,
      "titel": "\"The Taste\" mit Staffel-Rekord, Raab legt erneut leicht zu",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104503/the_taste_mit_staffelrekord_raab_legt_erneut_leicht_zu/",
      "zusammenfassung": "Sat.1s Kochshow \"The Taste\" erreichte einen neuen Staffelbestwert in den Einschaltquoten. Die \"Stefan Raab Show\" setzte ihren Aufwärtstrend fort, bewegt sich aber weiterhin auf niedrigem Quotenniveau. Chris Talls Show-Format verabschiedete sich erwartungsgemäß mit schwachen Werten.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 09:16:00 +0100"
    },
    {
      "id": 8,
      "titel": "Coesfeld wird Bertelsmann-Chef, Schwebig führt RTL Group",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104502/coesfeld_wird_bertelsmannchef_schwebig_fuehrt_rtl_group/",
      "zusammenfassung": "Bertelsmann hat die Nachfolge für CEO Thomas Rabe geklärt: Thomas Coesfeld übernimmt die Konzernspitze, während der bisherige Warner-Manager Clément Schwebig neuer Chef der RTL Group wird. Die Personalentscheidungen markieren einen wichtigen Führungswechsel im deutschen Medienkonzern.",
      "score": 10,
      "datum": "Thu, 13 Nov 2025 08:17:00 +0100"
    },
    {
      "id": 9,
      "titel": "ProSiebenSat.1: Weniger Umsatz und wenig Hoffnung",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104500/prosiebensat1_weniger_umsatz_und_wenig_hoffnung/",
      "zusammenfassung": "ProSiebenSat.1 verzeichnete im dritten Quartal einen Umsatzrückgang aufgrund des anhaltend schwierigen TV-Werbemarkts, blieb jedoch im Rahmen der bereits angepassten Erwartungen. Eine schnelle Erholung des Geschäfts ist nicht in Sicht, was die angespannte Lage der Mediengruppe weiter verdeutlicht.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 16:47:00 +0100"
    },
    {
      "id": 10,
      "titel": "Weimer setzt weiter auf Selbstverpflichtung statt Gesetz",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104499/weimer_setzt_weiter_auf_selbstverpflichtung_statt_gesetz/",
      "zusammenfassung": "Wolfram Weimer setzt sich vor dem Bundestagsausschuss gegen eine gesetzliche Investitionsverpflichtung für Streaming-Dienste ein und plädiert stattdessen für freiwillige Selbstverpflichtungen. Er argumentiert mit verfassungsrechtlichen Bedenken und verweist dabei auch auf Entwicklungen in der Trump-Administration.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 16:25:00 +0100"
    },
    {
      "id": 11,
      "titel": "RTL+ führt Unterbrecher-Werbung im \"Premium\"-Paket ein",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104498/rtl_fuehrt_unterbrecherwerbung_im_premiumpaket_ein/",
      "zusammenfassung": "RTL+ hat in seinem \"Premium\"-Paket neben der bisherigen Pre-Roll-Werbung nun auch Unterbrecher-Werbung während der Inhalte eingeführt. Diese Änderung betrifft auch Bestandskunden, die RTL+ über das Telekom-Bundle nutzen.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 16:10:00 +0100"
    },
    {
      "id": 12,
      "titel": "Petry, Uhse und W&B machen erneut eine Netflix-Komödie",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104497/petry_uhse_und_wb_machen_erneut_eine_netflixkomoedie/",
      "zusammenfassung": "Netflix setzt nach dem weltweiten Erfolg von \"Spieleabend\" erneut auf das bewährte Team aus Regisseur Marco Petry, Schauspielerin Janina Uhse und der Produktionsfirma Wiedemann & Berg für eine neue deutsche Komödie. Der Film \"Mein bester Freund, seine Freundin und ich\" ist bereits abgedreht und wird exklusiv auf Netflix erscheinen.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 14:40:00 +0100"
    },
    {
      "id": 13,
      "titel": "Reality-TV: Von wegen Unterschichtenfernsehen",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/tvmythen/104489/realitytv_von_wegen_unterschichtenfernsehen/",
      "zusammenfassung": "Reality-TV hat sein Image als \"Unterschichtenfernsehen\" längst abgelegt und erreicht heute ein überdurchschnittlich gebildetes Publikum. Die Formate haben sich vom heimlichen \"Guilty Pleasure\" zum gesellschaftlichen Gesprächsthema entwickelt. Das schlechte Image der Reality-Shows entspricht nicht mehr der aktuellen Zuschauerrealität.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 14:37:00 +0100"
    },
    {
      "id": 14,
      "titel": "Sat.1 wagt Fiction-Neustart: Bulle, Frier, Rex - und dann?",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/magazin/104484/sat1_wagt_fictionneustart_bulle_frier_rex__und_dann/",
      "zusammenfassung": "Sat.1 beendet seine jahrelange Fiction-Abstinenz und kehrt mit eigenproduzierten Serien in die Primetime zurück, wobei auf bewährte Marken wie \"Der Bulle von Tölz\", \"Frier\" und \"Rex\" sowie bekannte Köpfe gesetzt wird. Die Strategie basiert auf Partnerschaften und soll das Comeback in der umkämpften Primetime erleichtern. Diese Entwicklung weckt neue Hoffnungen und Fantasien in der deutschen TV-Produktionsbranche.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 11:43:00 +0100"
    },
    {
      "id": 15,
      "titel": "Neues Comedy-Format: Prime Video kündigt Spin-Off &quot;LOL Next&quot; mit Hazel Brugger an",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/neues-comedy-format-prime-video-kuendigt-spin-off-lol-next-mit-hazel-brugger-an-231797?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Prime Video startet mit \"LOL Next\" ein Spin-Off der erfolgreichen Comedy-Show \"LOL: Last One Laughing\", bei dem Hazel Brugger als Moderatorin fungiert. Das neue Format setzt auf das bewährte Konzept der Original-Serie und erweitert das Comedy-Portfolio des Streaming-Anbieters. Details zum genauen Format und Starttermin wurden noch nicht bekannt gegeben.",
      "score": 8,
      "datum": "Fri, 14 Nov 2025 07:18:00 +0100"
    },
    {
      "id": 16,
      "titel": "RTL-Programmchefin im Portrait: Was Inga Leschek über Stefan Raab denkt - und wer noch auf ihrer Bucket List steht",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/rtl-programmchefin-im-portrait-was-inga-leschek-ueber-stefan-raab-denkt---und-wer-noch-auf-ihrer-bucket-list-steht-231771?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Inga Leschek ist seit knapp drei Jahren als Programmchefin bei RTL Deutschland tätig und hat durch ihre popkulturelle Programmstrategie das Fernsehen wieder zum Gesprächsthema gemacht. Der Artikel beleuchtet ihre Arbeit und Visionen, einschließlich ihrer Einschätzung zu Stefan Raab und weiteren Namen auf ihrer Wunschliste für zukünftige Projekte.",
      "score": 8,
      "datum": "Fri, 14 Nov 2025 07:00:00 +0100"
    },
    {
      "id": 17,
      "titel": "&quot;Zahnloser Tiger&quot;: Die Grünen kritisieren Weimers Deal mit Netflix und Co scharf",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/zahnloser-tiger-die-gruenen-kritisieren-weimers-deal-mit-netflix-und-co-scharf-231773?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Die Grünen kritisieren Kulturstaatsminister Weimers Vereinbarungen mit Streaming-Diensten wie Netflix als \"zahnlosen Tiger\" und völlig unzureichend. Obwohl die deutsche Filmbranche über massive Probleme klagt, gehen den Grünen Weimers Reformpläne zur Abhilfe bei weitem nicht weit genug. Der Deal wird als zu schwach angesehen, um die strukturellen Herausforderungen der heimischen Filmindustrie zu lösen.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 11:18:00 +0100"
    },
    {
      "id": 18,
      "titel": "Neuaufstellung: Chefwechsel bei Bertelsmann und RTL: Coesfeld und Schwebig folgen auf Rabe",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/neuaufstellung-chefwechsel-bei-bertelsmann-und-rtl-coesfeld-und-schwebig-folgen-auf-rabe-231762?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Thomas Rabe verlässt wie angekündigt 2026 seine Führungspositionen bei Bertelsmann und RTL Group. Thomas Coesfeld wird neuer Bertelsmann-CEO, während Stephan Schwebig die Leitung der RTL Group übernimmt.",
      "score": 9,
      "datum": "Thu, 13 Nov 2025 08:28:00 +0100"
    },
    {
      "id": 19,
      "titel": "Große Events : Wie Live-Podcasts für mehr Bindung sorgen",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/grosse-events-wie-live-podcasts-fuer-mehr-bindung-sorgen-231711?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Live-Podcasts entwickeln sich zu einem erfolgreichen Event-Format, das mittlerweile große Hallen füllt und für verstärkte Zuschauerbindung sorgt. Der Trend zeigt, wie Audio-Formate erfolgreich in Live-Erlebnisse übertragen werden können. Für Medienmarken bietet sich hier eine neue Monetarisierungsmöglichkeit durch die Kombination von digitalem Content und physischen Events.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 06:00:00 +0100"
    },
    {
      "id": 20,
      "titel": "Medienkonzern: Pro Sieben Sat 1 senkt wegen Werbeflaute operative Jahresprognose",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/medienkonzern-pro-sieben-sat-1-senkt-wegen-werbeflaute-operative-jahresprognose-231758?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Pro Sieben Sat 1 hat im dritten Quartal aufgrund der anhaltenden Schwäche im TV-Werbemarkt weniger Umsatz und Gewinn erzielt. Das Management um Konzernchef Marco Giordani hat daraufhin die operative Jahresprognose nach unten korrigiert. Der Medienkonzern leidet weiterhin unter der Werbeflaute im deutschen Fernsehmarkt.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 21:01:00 +0100"
    },
    {
      "id": 21,
      "titel": "Kulturstaatsminister: Wolfram Weimer erwartet große Investitionen von Netflix und Co",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/kulturstaatsminister-wolfram-weimer-erwartet-grosse-investitionen-von-netflix-und-co-231755?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Der deutsche Kulturstaatsminister hat mit internationalen Streaming-Konzernen wie Netflix verhandelt und erwartet einen \"großen Investitionsschub\" von diesen Unternehmen. Auf eine gesetzliche Lösung will er vorerst verzichten und setzt stattdessen auf freiwillige Vereinbarungen mit den Plattformen.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 17:40:00 +0100"
    },
    {
      "id": 22,
      "titel": "Streit um Liedtexte: Gema siegt vor Gericht gegen ChatGPT-Betreiber OpenAI",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/streit-um-liedtexte-gema-siegt-vor-gericht-gegen-chatgpt-betreiber-openai-231709?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Das Landgericht München hat entschieden, dass OpenAI mit ChatGPT das Urheberrecht verletzt, indem die KI Texte von neun bekannten Liedern verwendet, für die die Gema die Rechte vertritt. Das Urteil könnte weitreichende Folgen für den Umgang von KI-Systemen mit urheberrechtlich geschützten Inhalten haben.",
      "score": 8,
      "datum": "Tue, 11 Nov 2025 11:06:00 +0100"
    },
    {
      "id": 23,
      "titel": "Warner Bros. Discovery Updates David Zaslav’s Employment Agreement Amid Strategic Review",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/warner-bros-discovery-updates-david-zaslav-employment-agreement-1236617137/",
      "zusammenfassung": "Warner Bros. Discovery hat den Arbeitsvertrag von CEO David Zaslav im Rahmen einer strategischen Überprüfung des Unternehmens aktualisiert. Die Vertragsanpassung erfolgt während einer Phase, in der das Medienunternehmen seine zukünftige Ausrichtung und Geschäftsstrategie neu bewertet.",
      "score": 7,
      "datum": "Fri, 14 Nov 2025 01:29:00 +0000"
    },
    {
      "id": 24,
      "titel": "‘The Celebrity Traitors UK’ Season 1 Gets Premiere Date On Peacock",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/the-celebrity-traitors-uk-season-1-premiere-date-peacock-1236617061/",
      "zusammenfassung": "Peacock hat das Premierendatum für die erste Staffel von \"The Celebrity Traitors UK\" bekannt gegeben. Die Show bringt das beliebte Verrats- und Strategiespielformat mit prominenten Teilnehmern ins US-amerikanische Streaming. Das Format kombiniert psychologische Spielelemente mit Celebrity-Entertainment und könnte aufgrund des Erfolgs ähnlicher Reality-Formate großes Zuschauerpotenzial haben.",
      "score": 7,
      "datum": "Fri, 14 Nov 2025 00:40:14 +0000"
    },
    {
      "id": 25,
      "titel": "YouTube Zeroes In On Late-Night & Stand-Up Comedy In Latest Creator Slate As It Crows About Being Top Streamer",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/youtube-late-night-stand-up-comedy-creator-slate-1236615805/",
      "zusammenfassung": "YouTube baut seine Creator-Slate strategisch um Late-Night- und Stand-Up-Comedy-Formate aus, während sich die Plattform als führender Streaming-Dienst positioniert. Die Initiative zielt darauf ab, professionelle Comedy-Inhalte zu fördern und YouTubes Position im hart umkämpften Streaming-Markt zu stärken.",
      "score": 7,
      "datum": "Fri, 14 Nov 2025 00:30:00 +0000"
    },
    {
      "id": 26,
      "titel": "BBC apologises to Trump over edited speech but rejects compensation claim",
      "quelle": "Guardian Media",
      "link": "https://www.theguardian.com/media/2025/nov/13/bbc-apologises-to-donald-trump-over-edit-of-speech-for-panorama",
      "zusammenfassung": "Die BBC hat sich bei Donald Trump für die irreführende Bearbeitung einer seiner Reden in einer Panorama-Sendung entschuldigt und \"aufrichtiges Bedauern\" ausgedrückt. Trotz der Entschuldigung weist die BBC Trumps Schadensersatzforderung zurück und erklärt, dass es \"keine Grundlage für eine Verleumdungsklage\" gebe.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 22:57:52 GMT"
    },
    {
      "id": 27,
      "titel": "Anthony Joshua set to face Jake Paul in December heavyweight bout",
      "quelle": "Guardian Media",
      "link": "https://www.theguardian.com/sport/2025/nov/12/anthony-joshua-jake-paul-december-miami-fight-netflix",
      "zusammenfassung": "Anthony Joshua und Jake Paul haben sich auf einen Schwergewichtskampf im Dezember in Miami geeinigt, nachdem ursprünglich geplante Gegner Gervonta Davis ausgeschieden ist. Netflix soll den Kampf bestätigen und übertragen, was eine hochkarätige Begegnung zwischen dem ehemaligen Weltmeister Joshua und dem YouTube-Star-turned-Boxer Paul verspricht.",
      "score": 7,
      "datum": "Wed, 12 Nov 2025 22:14:28 GMT"
    },
    {
      "id": 28,
      "titel": "BBC prepared to apologise to Trump to resolve billion-dollar legal threat",
      "quelle": "Guardian Media",
      "link": "https://www.theguardian.com/media/2025/nov/12/bbc-prepared-to-apologise-to-trump-to-resolve-billion-dollar-legal-threat",
      "zusammenfassung": "Die BBC ist bereit, sich bei Donald Trump zu entschuldigen, um eine Milliardenklage abzuwenden, die der US-Präsident wegen der Bearbeitung einer seiner Reden in einer Panorama-Sendung angedroht hat. Trump wirft dem britischen Sender vor, seine Aussagen durch den Schnitt verfälscht zu haben, was zu erheblichem juristischem Druck auf die BBC geführt hat.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 17:21:24 GMT"
    }
  ]
}