{
  "id": "2025-11-13",
  "datum": "13.11.2025",
  "generiert_am": "2025-11-13T12:35:11.062390",
  "anzahl_artikel": 32,
  "artikel": [
    {
      "id": 0,
      "titel": "Lochmann-Zwillinge werden Coaches bei \"The Voice Kids\"",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104508/lochmannzwillinge_werden_coaches_bei_the_voice_kids_/",
      "zusammenfassung": "Die Lochmann-Zwillinge (ehemals \"Die Lochis\") werden 2026 als neue Coaches bei Sat.1s \"The Voice Kids\" einsteigen. Zusätzlich verstärken Sängerin Leony und Michael Patrick Kelly das Coach-Team der Musikshow. Damit setzt Sat.1 auf eine Mischung aus YouTube-Stars und etablierten Musikern für die kommende Staffel.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 12:16:00 +0100"
    },
    {
      "id": 1,
      "titel": "Leonine räumt auf: SEO Entertainment geht in Madame Zheng auf",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104501/leonine_raeumt_auf_seo_entertainment_geht_in_madame_zheng_auf/",
      "zusammenfassung": "Leonine strukturiert seinen Non-Fiction-Bereich um: Die Produktionsfirma SEO Entertainment wird als Label in Madame Zheng Production integriert. SEO-Gründer Gillad Osterer verlässt nach 18 Jahren das Unternehmen im Rahmen dieser Neuaufstellung.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 11:08:00 +0100"
    },
    {
      "id": 2,
      "titel": "Joyn schickt Lilly Becker und Joey Kelly in den Urwald",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104506/joyn_schickt_lilly_becker_und_joey_kelly_in_den_urwald/",
      "zusammenfassung": "Joyn plant für 2026 die Abenteuer-Doku \"Surviving Amazonas - Die Prüfung der Shanewana\", in der Prominente wie Lilly Becker und Joey Kelly sich in eine Stammesgemeinschaft im Amazonas integrieren müssen. Das Format kombiniert Survival-Elemente mit kultureller Immersion und wird von ProSiebenSat.1 produziert.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 10:49:00 +0100"
    },
    {
      "id": 3,
      "titel": "Starker Fiction-Abend: ZDF-Krimi schlägt ARD-Thriller",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104504/starker_fictionabend_zdfkrimi_schlaegt_ardthriller/",
      "zusammenfassung": "Das ZDF sicherte sich am Mittwoch den klaren Primetime-Sieg mit dem Krimi \"Der Kommissar und der See: Das fremde Kind\" gegen den ARD-Thriller \"Verschollen\". Beide Fiction-Formate konnten jedoch solide Quoten erzielen, was für einen insgesamt starken Fiction-Abend im deutschen Fernsehen sorgte. Zusätzlich punktete später am Abend auch ZDFneo mit seinem Programm.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 09:33:00 +0100"
    },
    {
      "id": 4,
      "titel": "\"The Taste\" mit Staffel-Rekord, Raab legt erneut leicht zu",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104503/the_taste_mit_staffelrekord_raab_legt_erneut_leicht_zu/",
      "zusammenfassung": "Sat.1's Kochshow \"The Taste\" erreichte einen neuen Staffelbestwert in den Einschaltquoten, während die \"Stefan Raab Show\" ihren Aufwärtstrend fortsetzt, aber weiterhin auf zu niedrigem Quotenniveau verharrt. Chris Tall verabschiedete sich mit schwachen Quoten aus seinem Format.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 09:16:00 +0100"
    },
    {
      "id": 5,
      "titel": "Coesfeld wird Bertelsmann-Chef, Schwebig führt RTL Group",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104502/coesfeld_wird_bertelsmannchef_schwebig_fuehrt_rtl_group/",
      "zusammenfassung": "Bertelsmann hat die Nachfolge für CEO Thomas Rabe geregelt: Thomas Coesfeld wird neuer Bertelsmann-Chef, während Clément Schwebig, bisher bei Warner tätig, die Führung der RTL Group übernimmt. Die Personalwechsel markieren einen wichtigen Führungswandel im deutschen Medienkonzern.",
      "score": 9,
      "datum": "Thu, 13 Nov 2025 08:17:00 +0100"
    },
    {
      "id": 6,
      "titel": "ProSiebenSat.1: Weniger Umsatz und wenig Hoffnung",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104500/prosiebensat1_weniger_umsatz_und_wenig_hoffnung/",
      "zusammenfassung": "ProSiebenSat.1 musste im dritten Quartal aufgrund des anhaltend schwierigen TV-Werbemarkts einen Umsatzrückgang hinnehmen, der jedoch im Rahmen der bereits angepassten Erwartungen lag. Eine schnelle Besserung der Situation ist weiterhin nicht in Sicht, was die anhaltenden Herausforderungen der TV-Branche unterstreicht.",
      "score": 7,
      "datum": "Wed, 12 Nov 2025 16:47:00 +0100"
    },
    {
      "id": 7,
      "titel": "Weimer setzt weiter auf Selbstverpflichtung statt Gesetz",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104499/weimer_setzt_weiter_auf_selbstverpflichtung_statt_gesetz/",
      "zusammenfassung": "Wolfram Weimer plädierte vor dem Bundestagsausschuss für freiwillige Selbstverpflichtungen der Streaming-Dienste anstelle einer gesetzlichen Investitionsverpflichtung für deutsche Inhalte. Er argumentierte dabei mit verfassungsrechtlichen Bedenken gegen staatliche Regulierung der Streamer.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 16:25:00 +0100"
    },
    {
      "id": 8,
      "titel": "Petry, Uhse und W&B machen erneut eine Netflix-Komödie",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104497/petry_uhse_und_wb_machen_erneut_eine_netflixkomoedie/",
      "zusammenfassung": "Netflix setzt nach dem weltweiten Erfolg von \"Spieleabend\" erneut auf das bewährte Team aus Regisseur Marco Petry, Schauspielerin Janina Uhse und der Produktionsfirma Wiedemann & Berg. Die neue Komödie \"Mein bester Freund, seine Freundin und ich\" ist bereits abgedreht und wird demnächst auf der Streaming-Plattform erscheinen.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 14:40:00 +0100"
    },
    {
      "id": 9,
      "titel": "Reality-TV: Von wegen Unterschichtenfernsehen",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/tvmythen/104489/realitytv_von_wegen_unterschichtenfernsehen/",
      "zusammenfassung": "Reality-TV hat sein Image als \"Unterschichtenfernsehen\" längst abgelegt und erreicht heute ein überdurchschnittlich gebildetes Publikum. Die Formate haben sich vom heimlichen Guilty Pleasure zum gesellschaftlichen Gesprächsthema entwickelt. Für TV-Produzenten bedeutet dies: Reality-TV spricht eine breitere und wertvollere Zielgruppe an als oft angenommen.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 14:37:00 +0100"
    },
    {
      "id": 10,
      "titel": "Sat.1 wagt Fiction-Neustart: Bulle, Frier, Rex - und dann?",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/magazin/104484/sat1_wagt_fictionneustart_bulle_frier_rex__und_dann/",
      "zusammenfassung": "Sat.1 beendet seine jahrelange Fiction-Abstinenz und kehrt mit eigenproduzierten Serien in die Primetime zurück, dabei setzt der Sender auf bewährte Marken wie \"Der Bulle von Tölz\", \"Kommissar Rex\" und bekannte Gesichter. Die Strategie basiert auf Partnerschaften und etablierten Formaten, um das Risiko des Fiction-Comebacks zu minimieren. Dieser Neustart weckt neue Hoffnungen in der deutschen TV-Produktionsbranche.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 11:43:00 +0100"
    },
    {
      "id": 11,
      "titel": "Sozialdokus bescheren RTLzwei stärksten Tag seit Juni",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104493/sozialdokus_bescheren_rtlzwei_staerksten_tag_seit_juni/",
      "zusammenfassung": "RTLzwei erzielte am Dienstag mit Sozialdokumentationen wie \"Armes Deutschland\" in der Primetime den stärksten Sendetag seit Juni. Auch tagsüber performte der Sender mit seinen Sozialdokus überdurchschnittlich gut. Bei der Konkurrenz hielt sich \"Mälzers Meisterklasse\" bei Vox stabil, während \"HadeB\" bei Sat.1 deutliche Einbußen verzeichnete.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 09:44:00 +0100"
    },
    {
      "id": 12,
      "titel": "Dank \"Frontal\", Lichter & Co: ZDF auch bei Jüngeren Tagesmarktführer",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104492/dank_frontal_lichter__co_zdf_auch_bei_juengeren_tagesmarktfuehrer/",
      "zusammenfassung": "Das ZDF konnte am Dienstag erstmals auch bei den jüngeren Zielgruppen (14-49 und 14-59 Jahre) die Tagesmarktführerschaft erobern, zusätzlich zur gewohnten Spitzenposition beim Gesamtpublikum. Erfolgreiche Sendungen wie \"Frontal\" und eine Trump-Dokumentation trugen maßgeblich zu diesem ungewöhnlichen Erfolg bei den Jüngeren bei.",
      "score": 7,
      "datum": "Wed, 12 Nov 2025 09:18:00 +0100"
    },
    {
      "id": 13,
      "titel": "\"TV Total\" bleibt vorn, Klaas und Wolter-Zwillinge legen zu",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104491/tv_total_bleibt_vorn_klaas_und_wolterzwillinge_legen_zu/",
      "zusammenfassung": "\"TV Total\" sicherte sich erneut den Primetime-Sieg bei den 14- bis 49-Jährigen am Dienstag. Klaas' \"Experte für alles\" zeigte eine verbesserte Performance im Vergleich zu den Vorwochen, während \"Erkennst du den Song? Live\" der Wolter-Zwillinge ihren Marktanteil gegenüber der Vorwoche mehr als verdoppeln konnte.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 08:58:00 +0100"
    },
    {
      "id": 14,
      "titel": "&quot;Zahnloser Tiger&quot;: Die Grünen kritisieren Weimers Deal mit Netflix und Co scharf",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/zahnloser-tiger-die-gruenen-kritisieren-weimers-deal-mit-netflix-und-co-scharf-231773?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Die Grünen kritisieren Kulturstaatsminister Weimers geplante Vereinbarungen mit Streaming-Diensten wie Netflix als \"zahnlosen Tiger\" und unzureichend zur Lösung der Probleme der deutschen Filmbranche. Die Filmbranche klagt über große Schwierigkeiten, doch die vorgeschlagenen Maßnahmen gehen den Grünen bei weitem nicht weit genug. Der Deal wird als zu schwach bewertet, um substanzielle Verbesserungen für die deutsche Film- und Medienlandschaft zu erreichen.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 11:18:00 +0100"
    },
    {
      "id": 15,
      "titel": "Neuaufstellung: Chefwechsel bei Bertelsmann und RTL: Coesfeld und Schwebig folgen auf Rabe",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/neuaufstellung-chefwechsel-bei-bertelsmann-und-rtl-coesfeld-und-schwebig-folgen-auf-rabe-231762?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Thomas Rabe wird 2026 als Chef von Bertelsmann und RTL Group abtreten, wie bereits vor Jahren angekündigt. Thomas Coesfeld und Stephan Schwebig wurden als seine Nachfolger für die Spitze der beiden Medienunternehmen bestimmt. Die Nachfolgeregelung ist damit frühzeitig geklärt.",
      "score": 9,
      "datum": "Thu, 13 Nov 2025 08:28:00 +0100"
    },
    {
      "id": 16,
      "titel": "Große Events : Wie Live-Podcasts für mehr Bindung sorgen",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/grosse-events-wie-live-podcasts-fuer-mehr-bindung-sorgen-231711?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Live-Podcasts entwickeln sich zu einem erfolgreichen Event-Format, das mittlerweile große Hallen füllt und für eine stärkere Hörerbindung sorgt. Der Trend zeigt, wie Audio-Content erfolgreich in Live-Erlebnisse transformiert werden kann. Medienmarken profitieren durch die direkte Interaktion mit ihrer Zielgruppe und zusätzliche Monetarisierungsmöglichkeiten.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 06:00:00 +0100"
    },
    {
      "id": 17,
      "titel": "Medienkonzern: Pro Sieben Sat 1 senkt wegen Werbeflaute operative Jahresprognose",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/medienkonzern-pro-sieben-sat-1-senkt-wegen-werbeflaute-operative-jahresprognose-231758?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "ProSiebenSat.1 hat im dritten Quartal aufgrund der anhaltenden Schwäche im TV-Werbemarkt weniger Umsatz und Gewinn erzielt. Das Management um Konzernchef Marco Giordani hat deshalb die operative Jahresprognose nach unten korrigiert und zeigt sich pessimistischer für das laufende Jahr.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 21:01:00 +0100"
    },
    {
      "id": 18,
      "titel": "Kulturstaatsminister: Wolfram Weimer erwartet große Investitionen von Netflix und Co",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/kulturstaatsminister-wolfram-weimer-erwartet-grosse-investitionen-von-netflix-und-co-231755?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Der deutsche Kulturstaatsminister hat mit internationalen Streamingkonzernen wie Netflix verhandelt und erwartet einen \"großen Investitionsschub\" von diesen Plattformen. Vorerst will er auf eine gesetzliche Lösung verzichten und setzt stattdessen auf freiwillige Zusagen der Streaming-Anbieter für Investitionen in deutsche Produktionen.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 17:40:00 +0100"
    },
    {
      "id": 19,
      "titel": "&quot;Netflix House&quot;: Netflix eröffnet erstes Erlebniszentrum",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/netflix-house-netflix-eroeffnet-erstes-erlebniszentrum-231726?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Netflix eröffnet sein erstes Erlebniszentrum \"Netflix House\" in einem Vorort von Philadelphia und folgt damit dem Beispiel von Disney. Das Zentrum bietet Escape-Rooms, Minigolf, einen Fanartikel-Shop, Kinosaal und Restaurant - alles basierend auf Netflix-Inhalten. Dies markiert Netflix' Expansion in den physischen Entertainment-Bereich zur Stärkung der Markenbindung.",
      "score": 7,
      "datum": "Wed, 12 Nov 2025 07:41:00 +0100"
    },
    {
      "id": 20,
      "titel": "Streit um Liedtexte: Gema siegt vor Gericht gegen ChatGPT-Betreiber OpenAI",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/streit-um-liedtexte-gema-siegt-vor-gericht-gegen-chatgpt-betreiber-openai-231709?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Das Landgericht München hat der Gema in einem Urheberrechtsstreit gegen OpenAI recht gegeben, da ChatGPT die Texte von neun bekannten Liedern ohne Berechtigung verwendet hat. Das Urteil könnte weitreichende Folgen für den Einsatz von KI-Systemen und deren Umgang mit urheberrechtlich geschütztem Material haben.",
      "score": 8,
      "datum": "Tue, 11 Nov 2025 11:06:00 +0100"
    },
    {
      "id": 21,
      "titel": "Rechtevergabe startet: Fans droht bei der Champions League im TV Abo-Inflation",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/rechtevergabe-startet-fans-droht-bei-derchampions-league-im-tvabo-inflation-231702?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Die TV-Rechte für die Champions League ab 2027 werden derzeit in vier großen Paketen ausgeschrieben, was eine massive Kostensteigerung für Fußballfans bedeutet. Im Extremfall müssten Zuschauer künftig vier verschiedene Streaming-Abos abschließen, um alle Spiele der Königsklasse sehen zu können. Dies verschärft die bereits hohen Kosten für Fußball-Übertragungen im deutschen TV-Markt erheblich.",
      "score": 8,
      "datum": "Tue, 11 Nov 2025 09:23:00 +0100"
    },
    {
      "id": 22,
      "titel": "Streamingdienste: Joyn und RTL+ verkünden neue Nutzerrekorde",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/streamingdienste-joyn-und-rtl-verkuenden-neue-nutzerrekorde-231676?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Die deutschen Streamingdienste Joyn (ProSiebenSat.1) und RTL+ haben im Oktober neue Nutzerrekorde erzielt und liegen bei den Nutzerzahlen mittlerweile fast gleichauf. Beide Plattformen der großen deutschen Sendergruppen verzeichnen deutliche Fortschritte im umkämpften Streaming-Markt.",
      "score": 8,
      "datum": "Mon, 10 Nov 2025 10:08:00 +0100"
    },
    {
      "id": 23,
      "titel": "Vice UK Boss Moves To BBC Studios To Run Scripted",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/vice-uk-boss-moves-to-bbc-studios-scripted-md-1236616215/",
      "zusammenfassung": "Der frühere Vice UK-Chef wechselt zu BBC Studios, um dort den Scripted-Bereich zu leiten. Diese Personalentscheidung stärkt BBC Studios' fiktionale Programmsparte mit erfahrener Führung aus dem Independent-Sektor. Der Wechsel signalisiert BBC Studios' Ambitionen im wettbewerbsintensiven Scripted-Markt.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 12:15:47 +0000"
    },
    {
      "id": 24,
      "titel": "OneGate Media Bringing ‘Blind’ To Market; Crime Drama Is Based On Christine Brand’s ‘Milla Nova’ Bestsellers",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/blind-crime-drama-christine-brand-milla-nova-onegate-media-1236616172/",
      "zusammenfassung": "OneGate Media bringt die Crime-Serie \"Blind\" auf den internationalen Markt, die auf Christine Brands Bestseller-Buchreihe \"Milla Nova\" basiert. Die Serie folgt einer blinden Ermittlerin und nutzt innovative Erzähltechniken, um ihre einzigartige Perspektive bei der Aufklärung von Kriminalfällen zu zeigen. Das Projekt wird bereits von internationalen Sendern und Streaming-Plattformen stark umworben.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 11:07:50 +0000"
    },
    {
      "id": 25,
      "titel": "‘Saturday Night Live UK’ Reveals Top Creative Team Ahead Of 2026 Launch On Sky",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/saturday-night-live-uk-top-creative-sky-james-longman-1236614960/",
      "zusammenfassung": "Sky startet 2026 eine britische Version von \"Saturday Night Live\" und hat bereits das Kreativ-Team zusammengestellt. Die Show wird eine lokale Adaption des erfolgreichen US-Comedy-Formats mit britischen Comedians und Gästen. Details zum konkreten Team und zur Produktion wurden noch nicht vollständig bekannt gegeben.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 09:00:00 +0000"
    },
    {
      "id": 26,
      "titel": "Thomas Rabe Stepping Down As RTL CEO; Replaced By WBD Western Europe Boss Clément Schwebig",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/rtl-ceo-thomas-rabe-replaced-wbd-clement-schwebig-1236616092/",
      "zusammenfassung": "Thomas Rabe tritt als CEO von RTL zurück und wird durch Clément Schwebig ersetzt, der bisher als Western Europe Boss bei Warner Bros. Discovery tätig war. Dieser Führungswechsel markiert eine bedeutende Veränderung an der Spitze des europäischen Medienkonzerns RTL.",
      "score": 10,
      "datum": "Thu, 13 Nov 2025 08:04:13 +0000"
    },
    {
      "id": 27,
      "titel": "‘Saturday Night Live UK’ Names Lead Producer, Director and Head Writer",
      "quelle": "Hollywood Reporter",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/saturday-night-live-uk-creative-team-james-longman-producer-1236425937/",
      "zusammenfassung": "Sky hat die Schlüsselpositionen für \"Saturday Night Live UK\" besetzt: James Longman wird Lead Producer, Liz Clare übernimmt die Regie und Daran Jonno Johnson wird Head Writer. Die britische Adaption der kultigen US-Comedy-Show nimmt damit konkrete Formen an und das kreative Kernteam steht fest.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 10:40:54 +0000"
    },
    {
      "id": 28,
      "titel": "Thomas Rabe Stepping Down as Bertelsmann, RTL Group CEO",
      "quelle": "Hollywood Reporter",
      "link": "https://www.hollywoodreporter.com/business/business-news/bertelsmann-rtl-name-new-ceos-for-2027-1236425892/",
      "zusammenfassung": "Thomas Rabe tritt als CEO von Bertelsmann und RTL Group zurück und wird 2027 von Thomas Coesfeld (Bertelsmann Chairman/CEO) und Clément Schwebig (RTL Group CEO) abgelöst. Diese Führungswechsel markieren eine bedeutende Umstrukturierung in der deutschen Medienlandschaft, die auch internationale TV-Produktionen und -Distributionen betreffen wird.",
      "score": 9,
      "datum": "Thu, 13 Nov 2025 08:13:17 +0000"
    },
    {
      "id": 29,
      "titel": "Anthony Joshua set to face Jake Paul in December heavyweight bout",
      "quelle": "Guardian Media",
      "link": "https://www.theguardian.com/sport/2025/nov/12/anthony-joshua-jake-paul-december-miami-fight-netflix",
      "zusammenfassung": "Anthony Joshua und Jake Paul haben sich auf einen Schwergewichts-Kampf im Dezember in Miami geeinigt, der auf Netflix übertragen werden soll. Der Kampf kommt zustande, nachdem ursprünglich geplante Gegner Gervonta Davis abgesagt hat.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 22:14:28 GMT"
    },
    {
      "id": 30,
      "titel": "BBC prepared to apologise to Trump to resolve billion-dollar legal threat",
      "quelle": "Guardian Media",
      "link": "https://www.theguardian.com/media/2025/nov/12/bbc-prepared-to-apologise-to-trump-to-resolve-billion-dollar-legal-threat",
      "zusammenfassung": "Die BBC ist bereit, sich bei Donald Trump zu entschuldigen, um eine milliardenschwere Klage des US-Präsidenten abzuwenden. Trump droht der BBC mit rechtlichen Schritten wegen der Bearbeitung einer seiner Reden in einer Panorama-Sendung.",
      "score": 7,
      "datum": "Wed, 12 Nov 2025 17:21:24 GMT"
    },
    {
      "id": 31,
      "titel": "Donald Trump says he has ‘obligation’ to sue BBC over speech edit",
      "quelle": "Guardian Media",
      "link": "https://www.theguardian.com/media/2025/nov/12/donald-trump-says-he-has-obligation-to-sue-bbc-over-speech-edit",
      "zusammenfassung": "Donald Trump droht der BBC mit einer milliardenschweren Klage wegen der Bearbeitung einer seiner Reden und hat der Rundfunkanstalt eine Frist bis Freitag für eine Stellungnahme gesetzt. Der US-Präsident behauptet, er habe eine \"Verpflichtung\" zur Klage gegen die BBC wegen des umstrittenen Schnitts seiner Äußerungen.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 10:33:29 GMT"
    }
  ]
}