{
  "newsletters": [
    {
      "date": "2025-12-01",
      "articles": [
        {
          "source": "DWDL",
          "title": "Studio71 baut Vermarktungs-Partnerschaft mit Rocket Beans aus",
          "link": "https://www.dwdl.de/nachrichten/104680/studio71_baut_vermarktungspartnerschaft_mit_rocket_beans_aus/",
          "summary": "Studio71, die ProSiebenSat.1-Tochter, verlängert ihre Vermarktungspartnerschaft mit Rocket Beans TV bis Ende 2027 und übernimmt zusätzlich die Vermarktung des Gaming-Kanals \"Game Two\" mit über 500.000 Abonnenten. Die Erweiterung folgt dem Ausstieg von ZDFneo als TV-Partner für \"Game Two\" und soll Studio71s jährliches Volumen von 850 Millionen Video-Views deutlich steigern. Rocket Beans hat parallel mit MediaMarktSaturn einen strategischen Partner für die Weiterentwicklung des Formats gewonnen.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "Frische-Index: ProSieben steigert sich auf neuen Rekordwert",
          "link": "https://www.dwdl.de/nachrichten/104711/frischeindex_prosieben_steigert_sich_auf_neuen_rekordwert/",
          "summary": "ProSieben erreichte im November 2025 mit 79% frischem Programm in der Primetime einen Rekordwert im Frische-Index seit dessen Einführung 2012, getrieben durch Free-TV-Premieren und abendfüllende Shows. RTL führt das Ranking mit 94% deutlich an, während sich Vox auf 46% steigerte und Sat.1 auf etwa 50% zurückfiel. Der hohe Frische-Anteil garantiert jedoch keinen Quotenerfolg, wie ProSiebens vorzeitig abgesetzte Reality-Formate zeigten.",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "Podcast-Markt: Julep vermarktet Podcasts der Audio Alliance",
          "link": "https://www.horizont.net/medien/nachrichten/podcast-markt-julep-vermarktet-podcasts-der-audio-alliance-232128?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Die RTL-Unit Audio Alliance überträgt die Werbevermarktung ihrer Podcasts überraschend von der Ad Alliance an Julep, was Teil einer strategischen Neuausrichtung des Podcast-Geschäfts darstellt. Die Vermarktung der auf RTL+ und anderen Streaming-Plattformen verfügbaren Podcasts beginnt 2026 durch Julep. RTL begründet den Wechsel mit Juleps Expertise bei der passenden Zuordnung von Marken zu Künstlern und deren Podcasts sowie der engen partnerschaftlichen Zusammenarbeit.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Sebastian Späth wird Chefredakteur im Jahreszeiten Verlag kress pro zeichnete ihn als einen der Young Leader des Jahres 2025 aus.",
          "link": "https://kress.de/news/beitrag/151461-sebastian-spaeth-wird-chefredakteur-im-jahreszeiten-verlag.html",
          "summary": "Sebastian Späth (Jahrgang 1991) übernimmt ab Januar 2026 die Chefredaktion des Robb Report im Jahreszeiten Verlag und ist zusätzlich für Neuentwicklungen im Magazinportfolio zuständig. Er folgt auf Gloria von Bronewski, die in Elternzeit geht, und wechselt vom österreichischen Falstaff Verlag, wo er seit April 2023 als Chefredakteur tätig war. Das Branchenmagazin kress pro zeichnete den auf Lifestyle-Themen spezialisierten Journalisten als einen der Young Leaders des Jahres 2025 aus.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Spiegel-Geschäftsführer Stefan Ottlitz geht überraschend Breaking News am Mittwochnachmittag: Nach...",
          "link": "https://kress.de/news/beitrag/151459-spiegel-geschaeftsfuehrer-stefan-ottlitz-geht-ueberraschend.html",
          "summary": "Stefan Ottlitz verlässt überraschend seine Position als Geschäftsführer des Spiegel Verlags und wird bis Sommer 2026 nur noch beratend tätig sein, während Thomas Hass die alleinige Geschäftsführung übernimmt. Ottlitz wird für seine erfolgreiche Digitalisierungsstrategie und das Abo-Modell gewürdigt, jedoch war sein Führungsstil intern umstritten, insbesondere im Zusammenhang mit der Trennung von Steffen Klusmann. Die Nachfolgeregelung und Ottlitz' weitere berufliche Pläne sind noch nicht bekannt.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "Marion Horn & Stefan Lutz über die neue Rolle von Chefredakteuren Mit Marion Horn (Bild) und Stefan Lutz (Südkurier) sprechen zwei bekannte Chefredakteure aus der Branche in kress pro über die Zukunft des Führens",
          "link": "https://kress.de/news/beitrag/151458-marion-horn-amp-stefan-lutz-ueber-die-neue-rolle-von-chefredakteuren.html",
          "summary": "Marion Horn (Bild) und Stefan Lutz (Südkurier) beschreiben in kress pro den Wandel der Chefredakteurs-Rolle von primär inhaltlicher Führung hin zu plattformübergreifendem Management als Coach, Kommunikator und Markenlenker. Moderne Chefredakteure müssen heute als Brückenbauer zwischen Redaktion, Business und Technologie fungieren, sowohl publizistische als auch betriebswirtschaftliche Verantwortung tragen und verstärkt an kompetente Kollegen delegieren. Erfolgreiche Führung erfordert dabei diverse Führungsstrukturen, einen klaren publizistischen Kompass und die Fähigkeit, gesellschaftliche Entwicklungen zu erkennen und öffentliche Debatten zu prägen.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Neuer Geschäftsführer bei Schwäbisch Media Der frühere Lenker der Antenne Bayern Group, Felix Kovac, kehrt zurück ins Lokal-TV.",
          "link": "https://kress.de/news/beitrag/151450-felix-kovac-uebernimmt-regio-tv-neuer-geschaeftsfuehrer-bei-schwaebisch-media.html",
          "summary": "Felix Kovac (57), ehemaliger Geschäftsführer der Antenne Bayern Group, übernimmt zum 1. Januar 2026 die Geschäftsführung der Regio TV-Sendergruppe der SV Gruppe mit Standorten in Stuttgart, Ulm, Ravensburg und Rostock. Kovac bringt umfangreiche Erfahrung im regionalen TV-Management mit, unter anderem von a.tv Augsburg und TV Bayern Live, und soll die Sendergruppe als multimediale Marke weiterentwickeln.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Dezidiertes Kunden-Team Julep vermarktet ab 2026 die Podcasts von RTL Julep Media übernimmt ab 2026...",
          "link": "https://meedia.de/news/beitrag/20658-julep-vermarktet-ab-2026-die-podcasts-von-rtl.html",
          "summary": "Julep Media übernimmt ab 2026 die exklusive Vermarktung des Podcast-Angebots der RTL Audio Alliance, das über 60 Formate wie \"Dick & Doof\" und \"Verbrechen von nebenan\" umfasst und bisher von der konzerninternen Ad Alliance betreut wurde. Julep erweitert dafür sein Team am RTL Audio Center Berlin und schafft mindestens zwei neue Stellen in Köln, wodurch das Unternehmen künftig nahezu 500 Podcasts vermarktet. Das Hosting der RTL-Formate übernimmt Julepʼs Schwesterunternehmen Audiorella.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "BBC tells staff they cannot quote Trump line removed from Reith lecture",
          "link": "https://www.theguardian.com/media/2025/nov/27/bbc-donald-trump-corruption-line-removed-from-rutger-bregman-reith-lecture",
          "summary": "Die BBC entfernte eine Passage aus Rutger Bregmans Reith Lecture, in der er Donald Trump als \"den offenkundig korruptesten Präsidenten in der amerikanischen Geschichte\" bezeichnete, und verbot ihren Mitarbeitern anschließend, diese Aussage auch in der Berichterstattung über die Zensur zu zitieren. Die Entscheidung erfolgte nach juristischer Beratung vor dem Hintergrund, dass Trump bereits mit einer 5-Milliarden-Dollar-Klage gegen die BBC gedroht hat. Bregman warf der BBC Feigheit vor und kritisierte, dass das Zitierverbot auf ein grundsätzlicheres Problem der Selbstzensur hinweise.",
          "score": 7
        }
      ]
    }
  ]
}