{
  "date": "2025-11-19",
  "articles": [
    {
      "source": "DWDL",
      "title": "ZDF einigt sich mit Schauspielern auf Folgevergütungsregel",
      "link": "https://www.dwdl.de/nachrichten/104576/zdf_einigt_sich_mit_schauspielern_auf_folgeverguetungsregel/",
      "summary": "Das ZDF hat sich mit dem Bundesverband Schauspiel (BFFS) und der Produktionsallianz auf neue Gemeinsame Vergütungsregeln (GVR) für fiktionale Auftragsproduktionen geeinigt, die ab 2026 gelten. Die Regelung führt drei Folgevergütungsmodelle ein, darunter ein neues Punktemodell für Serienschauspieler und eine Erlösbeteiligung an kommerziellen Vertriebserlösen. Der BFFS wertet dies als Durchbruch, da nun alle Schauspieler bei ZDF-Produktionen Anspruch auf Folgevergütungen haben.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ZDFneo setzt im Januar auf Nilam Farooq als \"Kryptoqueen\"",
      "link": "https://www.dwdl.de/nachrichten/104575/zdfneo_setzt_im_januar_auf_nilam_farooq_als_kryptoqueen/",
      "summary": "ZDFneo startet am 5. Januar 2026 die sechsteilige True-Crime-Serie \"Take the Money and Run\" über die verschwundene Finanzbetrügerin Dr. Ruja Ignatova, gespielt von Nilam Farooq. Die von Pyjama Pictures produzierte Serie behandelt den Aufstieg und Fall der selbsternannten \"Kryptoqueen\", die 2017 mit einem 20-Milliarden-Betrug spurlos verschwand. Linear wird die Serie ab 11. Januar sonntags um 20:15 Uhr in Doppelfolgen bei ZDFneo ausgestrahlt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ARD zeigt \"Sandmännchen\"-Doku an Weihnachten",
      "link": "https://www.dwdl.de/nachrichten/104573/ard_zeigt_sandmaennchendoku_an_weihnachten/",
      "summary": "Das Erste zeigt am 2. Weihnachtstag um 18:50 Uhr die 70-minütige Dokumentation \"Sandmännchen forever - Karriere einer Kultfigur\", eine Koproduktion von BR, MDR, RBB und WDR. Der Film beleuchtet die Geschichte der Kultfigur seit 1959, als im geteilten Deutschland sowohl Ost als auch West jeweils ein eigenes Sandmännchen starteten - wobei das West-Format bereits 1989 eingestellt wurde und heute nur noch das ehemalige DDR-Sandmännchen vom RBB produziert wird. Die Dokumentation analysiert mit Experten, Prominenten und Machern das anhaltende Erfolgsgeheimnis der über 66 Jahre alten Kindersendung.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "DLM: Schmiege übernimmt Staffel-Stab von Flecken",
      "link": "https://www.dwdl.de/nachrichten/104571/dlm_schmiege_uebernimmt_staffelstab_von_flecken/",
      "summary": "Thorsten Schmiege, Präsident der Bayerischen Landeszentrale für neue Medien (BLM), übernimmt ab Januar 2026 turnusgemäß den Vorsitz der Direktorenkonferenz der Landesmedienanstalten (DLM) und der Kommission für Zulassung und Aufsicht (ZAK) von Eva Flecken (mabb). Die Gesamtkonferenz der Medienanstalten bestätigte zudem die bisherigen Koordinatoren der Fachausschüsse und wählte Albrecht Bähr erneut zum Vorsitzenden der Gremienvorsitzendenkonferenz. Wolfgang Kreißig (LFK) folgt Schmiege als Koordinator des Fachausschusses Infrastruktur und Innovation nach.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Sport1: Romeo Edsperger wird neuer Chief Sales Officer",
      "link": "https://www.dwdl.de/nachrichten/104561/sport1_romeo_edsperger_wird_neuer_chief_sales_officer/",
      "summary": "Romeo Edsperger übernimmt seit 1. November 2025 als neuer Chief Sales Officer die gesamte Vermarktung bei Sport1 und folgt damit auf Stefan Obstmayer, der 2026 zur ARD Media wechselt. Der seit 2014 bei Sport1 tätige Manager war zuletzt als Director Agency Sales & Operations sowie Deputy CSO aktiv und berichtet nun direkt an Geschäftsführer Tufan Özkul.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Prime Video-Chef Christoph Schneider verlässt Amazon",
      "link": "https://www.dwdl.de/nachrichten/104562/prime_videochef_christoph_schneider_verlaesst_amazon/",
      "summary": "Christoph Schneider, Country Director von Prime Video Deutschland/Österreich, verlässt Amazon nach über 13 Jahren im Rahmen einer internationalen Umstrukturierung des Prime Video-Geschäfts. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt, die künftig direkt an die internationale Zentrale in London berichten. Der Wechsel erfolgt trotz aktueller Erfolge wie neuen Partnerschaften mit deutschen Sendern und dem Start eines linearen Prime-Senders.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Stephan Katzmann wechselt von Leonine zu Beta Film",
      "link": "https://www.dwdl.de/nachrichten/104566/stephan_katzmann_wechselt_von_leonine_zu_beta_film/",
      "summary": "Stephan Katzmann wechselt im April 2026 von seiner Position als CFO Licensing & Distribution bei Leonine zu Beta Film, wo er als neuer Finanzchef die Nachfolge von Maria Kaltenegger antritt. Kaltenegger verlässt nach mehreren Jahren in der Geschäftsleitung der Münchner Produktions- und Vertriebsgruppe das Unternehmen, um zu KPMG zurückzukehren. Katzmann bringt umfangreiche Erfahrungen aus dem Finanz- und Medienbereich mit, unter anderem von Leonine, Sport1 und Constantin Film.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Debattenformat, das ab Freitag im ZDF-Streamingportal verfügbar ist und konservative Stimmen stärker im Programm verankern soll. Das Format verzichtet bewusst auf klassische Talkshow-Elemente wie Moderation oder Publikum und setzt stattdessen auf direkte Diskussionen zwischen Fleischhauer und Gästen mit konträren Positionen. In der ersten Ausgabe diskutiert der Focus-Kolumnist mit Reyhan Şahin (Lady Bitch Ray) über Integration.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember die neue Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" mit fünf 45-minütigen Folgen, produziert von Flow Media Company im Auftrag von NDR und HR. Kai Pflaume und Jens \"Knossi\" Knossalla bereisen fünf Länder (Mexiko, Ghana, Indien, Mongolei, Vanuatu) und dokumentieren verschiedene Hochzeitsrituale und -traditionen von lokalen Brautpaaren. Das Format kombiniert die TV-Popularität Pflaumes mit Knossis Social-Media-Reichweite und startet zunächst in der ARD-Mediathek, bevor es ab 23. Dezember linear im Ersten ausgestrahlt wird.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Beta Film und die Filmakademie Baden-Württemberg haben ein strategisches Rahmenabkommen zur gemeinsamen Erforschung und Erprobung von KI-Technologien, virtueller Produktion und innovativen Ausbildungsformaten geschlossen. Die Kooperation zielt darauf ab, den tiefgreifenden technologischen Wandel in der Filmbranche aktiv mitzugestalten, anstatt ihn nur passiv zu beobachten. Dabei sollen Studierende direkt an realen Produktionen herangeführt werden, um neue Technologien unter experimentierfreudigen Bedingungen zu testen und gleichzeitig praxisnahe Erfahrungen zu sammeln.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF hat den Streaming-Start der vierten \"Ku'damm\"-Staffel um drei Tage auf den 27. Dezember vorgezogen, während die lineare Ausstrahlung wie geplant vom 12.-14. Januar erfolgt. \"Ku'damm 77\" macht einen großen Zeitsprung in die späten 1970er Jahre und behandelt den \"Deutschen Herbst\" mit dem bewährten Cast um Sonja Gerhardt und Claudia Michelsen sowie neuen Darstellern.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "Die RTL Group verzeichnet in den ersten neun Monaten 2025 einen Umsatzrückgang von 2,2% auf 4,1 Milliarden Euro, verursacht durch sinkende TV-Werbeumsätze (-7,4%) und schwächelnde Performance bei Fremantle (-5,1%). Das Unternehmen musste aufgrund der anhaltenden Werbemarktschwäche seine Jahresprognose nach unten korrigieren und erwartet nun für das zweite Halbjahr einen Rückgang der TV-Werbeumsätze im hohen einstelligen Prozentbereich statt des ursprünglich prognostizierten leichten Wachstums.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Drei deutsche Produktionen sind für den renommierten Fernsehpreis Rose d'Or 2025 nominiert: Das ZDF mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Serie \"Crystal Wall\" (Soap/Telenovela), sowie Vox mit \"Kitchen Impossible\" (Competition Reality). Die Goldene Rose geht bereits vorab an das Netflix-Drama \"Adolescence\", während sich die deutschen Beiträge gegen starke internationale Konkurrenz behaupten müssen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Das ZDF bringt nach über sechsjähriger Pause die vierte Staffel von \"Sketch History\" mit zehn neuen Folgen zurück, die ab 21. Dezember in der Mediathek und am 28. Dezember ab 20:15 Uhr linear bei ZDFneo ausgestrahlt werden. Die neue Staffel behandelt historische Figuren wie Einstein, Bill Gates, Frida Kahlo und deutsche Politiker in gewohnt satirischer Manier, produziert von Cologne Film & Entertainment unter der Regie von Erik Haffner und David Gromer.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die sechsteilige Science-Fiction-Serie \"Husk\" (U5 Filmproduktion), in der Luna Jordan und Alicia von Rittberg Schwestern spielen - eine versucht mittels Nanobot-Technologie das Bewusstsein in den Körper ihrer komatösen Schwester zu übertragen. Die Serie thematisiert ethische Konflikte um Bewusstseins-Transfer-Technologie und kommerzielle Verwertung, Dreharbeiten laufen bis Januar 2026 unter der Regie von Mia Meyer und Tim Trachte.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Neuer Herzkino-Film des ZDF spielt auf Teneriffa",
      "link": "https://www.dwdl.de/nachrichten/104552/neuer_herzkinofilm_des_zdf_spielt_auf_teneriffa_/",
      "summary": "Das ZDF produziert mit \"Vulkanherzen\" einen neuen Herzkino-Film für den Sonntagabend-Sendeplatz, der aktuell auf Teneriffa gedreht wird und bei Erfolg zu einer Reihe ausgebaut werden könnte. Die Produktion von Dreamtool Entertainment ist prominent besetzt mit Sebastian Ströbel (\"Die Bergretter\") und Laura Oßwald (\"Sturm der Liebe\") in den Hauptrollen. Die Story folgt einem Vulkanforscher, der seiner Ex-Freundin nach 20 Jahren bei der Suche nach deren verschwundener Tochter hilft und dabei in die Machenschaften einer Plantagenbesitzerin gerät.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "Die ARD-Vorabendserie \"Watzmann ermittelt\" kehrt am 7. Januar 2025 mit zwölf neuen Folgen auf ihren Sendeplatz mittwochs um 18:50 Uhr zurück. Zum Staffelstart zeigt Das Erste erstmals einen 90-Minuten-Film der Serie in der Primetime um 20:15 Uhr - \"Watzmann ermittelt - Die Tränen der Madonna\" unter der Regie von Sabine Derflinger. Der Film steht bereits ab 26. Dezember in der ARD-Mediathek zur Verfügung.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben setzt am 1. Januar 2026 um 20:15 Uhr erneut auf eine \"Neujahrs-Gala\" von \"Joko & Klaas gegen ProSieben\" mit Steven Gätjen als Moderator, bei der mehr als die üblichen 15 Minuten Sendezeit auf dem Spiel stehen. Bereits ab diesem Mittwoch startet eine neue reguläre Staffel mit sechs Folgen der erfolgreichen Show, produziert von Florida Entertainment. 2025 hatten Joko und Klaas eine einwöchige Umbenennung des Senders in \"ProAcht\" erspielt.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "RTL Group senkt Prognose für Umsatz und Gewinn",
      "link": "https://kress.de/news/beitrag/151428-rtl-group-senkt-prognose-fuer-umsatz-und-gewinn.html",
      "summary": "RTL Group korrigiert ihre Jahresprognose deutlich nach unten: Statt 6,45 Milliarden Euro Umsatz werden nur noch 6,1 Milliarden erwartet, das bereinigte EBITA sinkt von geplanten 780 auf 650 Millionen Euro aufgrund schwächerer TV-Werbemärkte in Deutschland und Frankreich. Trotz des Umsatzrückgangs um 2,2 Prozent in den ersten neun Monaten zeigt sich das Streaming-Geschäft mit 7,6 Millionen Abonnenten positiv und soll 2026 profitabel werden. CEO Thomas Rabe hält am mittelfristigen Ergebnisziel von 1 Milliarde Euro fest, gestützt auf Synergien aus der Sky Deutschland-Übernahme und Kostenreduktionen.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Das sind Deutschlands reichste Verleger 13 Unternehmer oder Unternehmerfamilien mit relevanten...",
      "link": "https://kress.de/news/beitrag/151422-das-sind-deutschlands-reichste-verleger.html",
      "summary": "Die Familie Mohn führt mit 7,2 Milliarden Euro weiterhin die Liste der reichsten deutschen Verleger an, während Stefan von Holtzbrinck und Christiane Schoeller durch den erfolgreichen Börsengang von Springer Nature den größten Vermögenszuwachs auf 3,3 Milliarden Euro verzeichneten. Die meisten traditionellen Verlegervermögen stagnierten oder sanken leicht, während Unternehmer mit Medien als Randgeschäft wie Ralph Dommermuth (1&1) und Frank Gotthardt (\"Nius\") deutliche Zuwächse erzielten.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Google verliert gegen Springer",
      "link": "https://kress.de/news/beitrag/151414-google-verliert-gegen-springer-aber-ueber-3-milliarden-bleiben-wunsch.html",
      "summary": "Google wurde in zwei Kartellverfahren zu Schadenersatzzahlungen verurteilt: Springer-Tochter Idealo erhält eine nicht genannte Millionensumme (deutlich unter der geforderten 3,5 Milliarden Euro), während Testberichte.de 107 Millionen Euro zugesprochen wurden. Die Urteile basieren auf dem Vorwurf, Google habe zwischen 2008-2023 eigene Preisvergleichsdienste in Suchergebnissen bevorzugt und Konkurrenten benachteiligt; beide Urteile sind noch nicht rechtskräftig.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Programmmarken-Daten Direkt auf Platz 1 der AGF-Charts: \"Maxton Hall\" startet mit 1,525 Millionen...",
      "link": "https://meedia.de/news/beitrag/20582-direkt-auf-platz-1-der-agf-charts-quot-maxton-hall-quot-startet-mit-1-525-millionen-zuschauenden-in-die-neue-staffel.html",
      "summary": "Die Amazon Prime Video-Serie \"Maxton Hall\" erreichte in ihrer ersten Messwoche direkt Platz 1 der AGF-Charts mit einer Streaming-Nettoreichweite von 1,525 Millionen Zuschauern und übertraf damit alle Programme der etablierten TV-Sender. Seit November sind Prime Video-Inhalte erstmals in die AGF-Auswertung integriert, wobei nur werberelevante Abonnements gezählt werden. Die Nettoreichweite basiert auf dem Kriterium \"mindestens eine Sekunde Sehzeit\" und ist daher nicht direkt mit klassischen TV-Quoten vergleichbar.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Chief Sales Officer Sport1 befördert Romeo Edsperger Zum 1",
      "link": "https://meedia.de/news/beitrag/20583-sport1-befoerdert-romeo-edsperger.html",
      "summary": "Romeo Edsperger wird zum 1. November 2025 zum Chief Sales Officer von Sport1 befördert und übernimmt die komplette Sendervermarktung. Der seit 2014 bei Sport1 tätige Manager folgt auf Stefan Obstmayer, der im Januar 2026 zu ARD Media wechselt. Die interne Beförderung erfolgt nach einem turbulenten Jahr mit Führungswechseln bei Sport1 infolge des Einstiegs des türkischen Medienunternehmens Acunmedya.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Chef von Prime Video Christoph Schneider verabschiedet sich von Amazon",
      "link": "https://meedia.de/news/beitrag/20580-christoph-schneider-verabschiedet-sich-von-amazon.html",
      "summary": "Christoph Schneider, Deutschland- und Österreich-Chef von Prime Video sowie Geschäftsführer der Amazon Digital Germany, verlässt das Unternehmen nach gut 13 Jahren mit sofortiger Wirkung. Die Trennung erfolgt laut Amazon \"in bestem Einvernehmen\" nach einer internationalen Umstrukturierung des Prime-Video-Geschäfts. Schneiders Aufgaben werden künftig auf mehrere Führungskräfte aufgeteilt, darunter Stephan Bauer (Lizenzeinkauf SVoD), Max Pawlak (TVoD international) und Philip Pratt (Deutsche Originals).",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Chief Content Officer der Premium-Gruppe Jakob Wais verlässt Axel Springer",
      "link": "https://meedia.de/news/beitrag/20578-jakob-wais-verlaesst-axel-springer.html",
      "summary": "Jakob Wais, Chief Content Officer der Axel Springer Premium-Gruppe (Welt, Politico Deutschland, Business Insider Deutschland), verlässt das Unternehmen Ende November nach 13 Jahren, um \"neue Wege zu gehen\". Wais, der erst im Januar 2025 in diese Position berufen wurde, begründet seinen Abschied mit dem Wunsch nach einem \"neuen Kapitel\" - seine berufliche Zukunft bleibt offen. Sein Weggang erfolgt in einer Phase der Umstrukturierung der Premium-Gruppe, nachdem CEO Peter Würtenberger sich bereits aus gesundheitlichen Gründen zurückgezogen hatte.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Video Daily: TV-Quoten & Streaming-Charts \"Sommerhaus der Stars\" endet linear schwach, nur geringes...",
      "link": "https://meedia.de/news/beitrag/20576-quot-sommerhaus-der-stars-quot-endet-linear-schwach-nur-geringes-interesse-an-quot-am-puls-deutschland-diskutiert-quot.html",
      "summary": "Das Staffel-Finale von \"Das Sommerhaus der Stars\" erreichte im linearen RTL-Programm nur 6,4% Marktanteil bei den 14-49-Jährigen und damit nur Platz 6 der Prime Time, obwohl die Show bei RTL+ sehr erfolgreich streamt. Die ARD dominierte den Abend mit \"Die Heiland\" (19,4%) und \"In aller Freundschaft\" (16,6%), während das ZDF mit \"Am Puls - Deutschland diskutiert\" zum Thema steigende Preise nur enttäuschende 7,9% erzielte. Die Diskrepanz zwischen linearem TV und Streaming-Erfolg verdeutlicht den anhaltenden Medienwandel bei Reality-Formaten.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "David Nicholls to adapt The Secret Diary of Adrian Mole Aged 13¾ for BBC",
      "link": "https://www.theguardian.com/culture/2025/nov/17/david-nicholls-to-adapt-the-secret-diary-of-adrian-mole-aged-1334-for-bbc",
      "summary": "David Nicholls führt ein Autorenteam an, das Sue Townsends Kultbuch \"The Secret Diary of Adrian Mole Aged 13¾\" als 10-teilige BBC One-Serie adaptiert. Die Produktion von Big Talk Studios sucht derzeit in einer landesweiten Casting-Kampagne nach dem Hauptdarsteller für die Neuverfilmung des Bestsellers, der bereits 1985 erfolgreich für das Fernsehen adaptiert wurde. Das Buch verkaufte sich weltweit über 20 Millionen Mal und gilt als einer der bekanntesten literarischen Charaktere der 1980er Jahre.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Prime Video Germany’s Long-Serving Chief Christoph Schneider Stepping Down",
      "link": "https://deadline.com/2025/11/prime-video-germany-christoph-schneider-exiting-1236622305/",
      "summary": "Christoph Schneider, seit 13 Jahren Country Director von Prime Video Deutschland, verlässt Amazon im Rahmen einer internen Umstrukturierung, die seinen Posten eliminiert und seine Aufgaben auf mehrere Führungskräfte aufteilt. Der Ausstieg erfolgt zu einem bemerkenswerten Zeitpunkt, da gerade die zweite Staffel der deutschen Prime Video-Produktion \"Maxton Hall\" erfolgreich gestartet ist und sich zur erfolgreichsten nicht-englischsprachigen Originalserie des Streamers entwickelt hat. Die Neuorganisation sieht vor, dass Stephan Bauer und Max Pawlak die Akquisition und Lizenzierung übernehmen, während Philip Pratt weiterhin für deutsche Originalproduktionen verantwortlich bleibt.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "How TikTok’s New Data Tool Helped ‘Celebrity Traitors’ Win Over Young Audiences",
      "link": "https://deadline.com/2025/11/how-tiktok-helped-celebrity-traitors-viral-bbc-dominic-burns-1236622304/",
      "summary": "TikToks Spotlight-Tool, das Studios und Sendern Datenanalysen zu viralen Inhalten liefert, hat nach Angaben von TikTok UK-Chef Dominic Burns maßgeblich dazu beigetragen, dass BBC's \"Celebrity Traitors\" eine jüngere, social media-affine Zielgruppe erreichte. Das Tool, das in den USA bereits über ein Jahr verfügbar ist und nun in Großbritannien eingesetzt wird, ermöglicht es Medienunternehmen, virale Momente auf der Plattform direkt mit dem Geschäftswert ihrer TV- und Filmproduktionen zu verknüpfen. Burns betonte auf dem British Screen Forum, dass die Zusammenarbeit zwischen TikTok und der Medienindustrie durch solche datengestützten Insights vertieft wird.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Production Designers Are Worldbuilders For Directors, But 66% Fear Being Replaced By AI",
      "link": "https://deadline.com/2025/11/production-designers-fear-ai-1236620218/",
      "summary": "Eine Umfrage der British Film Designers Guild unter 650 Mitgliedern zeigt, dass 66% der Production Designer befürchten, in den kommenden Jahren durch KI ersetzt zu werden. Als besonders gefährdet gelten Concept Artists und Graphic Designer, wobei die Befragten Kostensenkung statt Kreativität als Hauptmotiv der Produzenten für den KI-Einsatz sehen. Dies steht im Kontrast zur kreativen Arbeit von Production Designern wie Suzie Davies (\"Saltburn\"), die durch das Erfassen der \"menschlichen Essenz\" Welten für Regisseure erschaffen.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "What Would You Do With More Than $50 Million? ‘New Money’ Offers a Comedic Cocktail of Dreams and Nightmares",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/new-money-comedy-film-bitcoin-rain-rannu-tallinn-poff-2025-1236430508/",
      "summary": "Der estnische Regisseur Rain Rannu präsentierte sein fünftes Spielfilmdebüt \"New Money\" beim Tallinn Black Nights Film Festival, eine Komödie über ein Paar, das plötzlich 50 Millionen Euro in Bitcoin besitzt. Der Film zeigt die chaotischen Folgen ihrer öffentlichen Bekanntmachung des Reichtums, einschließlich anonymer Belästigungen und Betrugsversuchen. Die Produktion ist eine Fortsetzung von Rannus vorherigem Film \"Free Money\" (2023) mit denselben Hauptdarstellern Märt Pius und Steffi Pähn.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Production Assistants Working on Netflix’s ‘The Four Seasons’ File For Union Election",
      "link": "https://www.hollywoodreporter.com/business/business-news/netflix-four-seasons-production-assistants-union-election-1236430765/",
      "summary": "Produktionsassistenten der Netflix-Serie \"The Four Seasons\" haben beim National Labor Relations Board einen Antrag auf Gewerkschaftswahl gestellt, um sich der LiUNA Local 724 anzuschließen. Die von Production Assistants United unterstützte Initiative, die bereits eine Mehrheit von Gewerkschaftsautorisierungskarten erhalten hat, fordert höhere Löhne, Gewerkschafts-Krankenversicherung und bessere Sicherheitsstandards. Die Serie wird von Tina Fey produziert und von Universal Television für Netflix hergestellt.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Children’s and Family Emmy Awards Nominations Revealed as Ms. Rachel Scores First Nods, Ceremony Moves to NY",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/2026-childrens-family-emmy-awards-nominations-1236430568/",
      "summary": "Die 2026 Children's and Family Emmy Awards-Nominierungen wurden bekanntgegeben, wobei Vorschul-Favorit Ms. Rachel ihre ersten Emmy-Nominierungen für beste Preschool-Serie und bestes Drehbuch erhielt. Weitere namhafte Nominierte sind June Squibb, Lisa Kudrow, David Schwimmer, Kit Connor, Joe Locke, Jude Law und Cynthia Erivo. Die Zeremonie findet am 1. und 2. März 2026 in New York im Jazz at Lincoln Center statt, wobei mehrere Kategorien zusammengelegt oder neu strukturiert wurden.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Tallinn TV Beats: Feelgood ‘Wool,’ Linking Serbia, Iceland and Germany, Bags Big Award as Baltic TV Drama Gets Global Push",
      "link": "https://variety.com/2025/tv/global/tallinn-tv-beats-forum-wool-dark-waters-1236585413/",
      "summary": "Die internationale Koproduktion \"Wool\" aus Serbien, Island und Deutschland gewann beim Tallinn TV Beats Forum den renommierten Council of Europe Series Co-Production Development Award (€50.000), eine Geschichte über Mode und Female Empowerment im ländlichen Setting. Das zweitägige baltische TV-Drama-Event zeichnete auch die spanische Produktion \"Dark Waters\" und \"Sunset Cruise Missile\" von Oscar-Preisträger Florian Gallenberger aus. Die Veranstaltung zeigte Europas Fokus auf herzerwärmende, unterhaltsame Geschichten und die Neuausrichtung internationaler Koproduktionspartnerschaften in der sich wandelnden TV-Industrie.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Microdrama Industry Eyes $26 Billion Future at Crisp’s Seoul Conference: ‘Every Frame Is Intentional, Every Moment Carries Intention’",
      "link": "https://variety.com/2025/tv/news/microdrama-26-billion-future-crisp-seoul-conference-1236584525/",
      "summary": "Die Microdrama-Industrie prognostiziert ein Marktvolumen von 26 Milliarden Dollar bis 2030, wie auf der \"Future Is Vertical\"-Konferenz in Seoul diskutiert wurde. Branchenvertreter aus Amerika, Europa und Asien betonten die Entwicklung von Microdramas von Gaming- und Web-Novel-Ursprüngen hin zu Mainstream-Entertainment, wobei die Formate dieselben Methoden und Geschäftsmodelle wie Gaming verwenden. Der Fokus liegt auf vertical ausgerichteten, kurzen skriptierten Inhalten, bei denen \"jeder Frame intentional und jeder Moment bedeutsam\" ist.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Pankaj Tripathi Makes Producer Debut With ‘Perfect Family,’ Indian Pay-Model YouTube Series (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/pankaj-tripathi-producer-perfect-family-youtube-series-1236585320/",
      "summary": "\"Mirzapur\"-Star Pankaj Tripathi debütiert als Produzent mit der achtteiligen Dramedy-Serie \"Perfect Family\", die als eine der ersten indischen Long-Format-Serien mit strukturiertem Pay-Modell auf YouTube startet. Die Serie folgt dem Ansatz von Aamir Khans \"Sitaare Zameen Par\" mit direkter YouTube-Veröffentlichung - die ersten beiden Episoden sind kostenlos verfügbar, weitere Folgen kosten 59 INR (65 Cent) pro Episode. Die von Sachin Pathak inszenierte Serie behandelt eine Familie, die nach einem Angstanfall des Kindes Daani eine Therapie beginnt, wodurch Familiendynamiken und Dysfunktionen aufgedeckt werden.",
      "score": 7
    }
  ]
}