{
  "datum": "2025-11-16",
  "artikel": [
    {
      "quelle": "DWDL",
      "titel": "Die Abrechnung - Das große Sender-Showdown Spezial",
      "beschreibung": "",
      "link": "https://www.dwdl.de/hauptstadtstudio/104510/die_abrechnung__das_grosse_sendershowdown_spezial/",
      "published": "Sun, 16 Nov 2025 10:07:00 +0100",
      "score": 7,
      "zusammenfassung": "Der Medien-Journalist Peer Schader analysiert die neue ProSieben/Joyn-Reality-Show \"Die Abrechnung\", die Prominente in inszenierten Konflikten gegeneinander antreten lässt und anschließend zur Versöhnung animiert. Er nutzt das Format als Aufhänger für eine satirische Betrachtung der aktuellen Konkurrenzkämpfe zwischen deutschen TV-Sendern, insbesondere dem Programmplatz-Streit zwischen RTL und ProSieben um \"TV total\". Der Artikel kritisiert sowohl das selbsterhaltende Reality-TV-System als auch die versteckten Spannungen in der scheinbar harmonischen deutschen Medienlandschaft."
    },
    {
      "quelle": "DWDL",
      "titel": "\"Kaum zu glauben XXL\" lässt alle Privatsender hinter sich",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104542/kaum_zu_glauben_xxl_laesst_alle_privatsender_hinter_sich/",
      "published": "Sun, 16 Nov 2025 09:14:00 +0100",
      "score": 9,
      "zusammenfassung": "Die XXL-Ausgabe von \"Kaum zu glauben\" mit Kai Pflaume erzielte am Samstagabend im NDR Fernsehen mit 1,56 Millionen Zuschauern und 5,8 Prozent Marktanteil einen außergewöhnlichen Erfolg und übertrumpfte dabei sämtliche Privatsender. Der starke Erfolg der Rateshow verhalf dem NDR zu einem beachtlichen sechsten Platz im gesamtdeutschen TV-Markt mit 3,8 Prozent Tagesmarktanteil - sogar vor ProSieben. Profitiert hat die Sendung offenbar davon, dass ARD und ZDF zeitgleich auf Krimis setzten und somit eine Programmücke für Unterhaltung entstand."
    },
    {
      "quelle": "DWDL",
      "titel": "Disney Channel stürmt Top 10, Rugby räumt bei Maxx ab",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104541/disney_channel_stuermt_top_10_rugby_raeumt_bei_maxx_ab/",
      "published": "Sun, 16 Nov 2025 08:51:00 +0100",
      "score": 7,
      "zusammenfassung": "Disney Channel erreichte am Samstagabend mit dem Animationsfilm \"Encanto\" einen bemerkenswerten Quotenerfolg und schaffte es mit 6,0 Prozent Marktanteil in der Zielgruppe 14-49 Jahre in die Top 10. Parallel feierte ProSieben Maxx große Erfolge mit Rugby-Übertragungen der Nations Series, die Marktanteile von bis zu 6,6 Prozent erzielten und dem Sender einen herausragenden siebten Tagesplatz mit 3,8 Prozent bescherten. Beide Spartensender übertrafen damit deutlich etablierte Konkurrenten wie Kabel Eins und RTLzwei."
    },
    {
      "quelle": "DWDL",
      "titel": "Unzerquizbar, aber nicht unschlagbar: Neue Raab-Show startet mau",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104540/unzerquizbar_aber_nicht_unschlagbar_neue_raabshow_startet_mau/",
      "published": "Sun, 16 Nov 2025 08:34:00 +0100",
      "score": 9,
      "zusammenfassung": "Die neue RTL-Show \"Die Unzerquizbaren\" mit Stefan Raab und Elton ist mit nur 880.000 Zuschauern und schwachen 8,3 Prozent Marktanteil in der werberelevanten Zielgruppe (14-49 Jahre) mäßig gestartet. Das Format verlor das direkte Duell gegen ProSiebens \"The Masked Singer\" (10,8 Prozent) und landete auch hinter Sat.1s \"Harry Potter\"-Film (10,0 Prozent). Die Tagessieger waren die öffentlich-rechtlichen Sender mit \"Wilsberg\" im ZDF (23,4 Prozent Gesamtmarktanteil) und der \"Tagesschau\" (20,6 Prozent in der Zielgruppe)."
    },
    {
      "quelle": "DWDL",
      "titel": "Juliane von Schwerin: \"Ahnung finde ich wichtiger als Haltung\"",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nahaufnahme/104536/juliane_von_schwerin_ahnung_finde_ich_wichtiger_als_haltung/",
      "published": "Sat, 15 Nov 2025 10:50:00 +0100",
      "score": 8,
      "zusammenfassung": "Juliane von Schwerin, stellvertretende NDR-Programmdirektorin, übernimmt die Verantwortung für die Neuaufsetzung des umstrittenen Reportagemagazins \"Klar\", nachdem sich der Sender von Moderatorin Julia Ruhs getrennt hatte. Die Trennung erfolgte nach internen Protesten von 250 Mitarbeitern gegen Ruhs und heftige Kritik an der ersten Sendung über illegale Migration. Von Schwerin betont, dass für sie journalistische Kompetenz wichtiger sei als politische Haltung: \"Ahnung finde ich wichtiger als Haltung.\""
    },
    {
      "quelle": "DWDL",
      "titel": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "published": "Sat, 15 Nov 2025 10:42:00 +0100",
      "score": 9,
      "zusammenfassung": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau seines Senders mit dem Argument, dass gemessen an der Produktion zu viele Mitarbeiter beschäftigt seien. Durch Einsparungen von 22 Millionen Euro bei den Gehältern sollen neun Millionen für laufende Kosten und 13 Millionen zusätzlich in Programmetats investiert werden. Skuppin betont, dass interne Debatten wieder stärker auf das Programm fokussiert werden müssen, um die derzeit frustrierte Stimmung im Sender zu verbessern."
    },
    {
      "quelle": "DWDL",
      "titel": "\"Those About to Die\" endet bei ProSieben am Tiefpunkt",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104535/those_about_to_die_endet_bei_prosieben_am_tiefpunkt/",
      "published": "Sat, 15 Nov 2025 09:23:00 +0100",
      "score": 8,
      "zusammenfassung": "Die Serie \"Those About to Die\" endete bei ProSieben mit einem katastrophalen Finale-Ergebnis von nur 1,4 Prozent Marktanteil in der Zielgruppe und 290.000 Zuschauern insgesamt. Damit landete ProSieben am Freitagabend auf dem letzten Platz aller Vollprogramme und verzeichnete seit dem bereits schwachen Start vor einem Monat kontinuierlich sinkende Quoten. Der Sender hatte die Serie trotz wochenlanger Marktanteile von teilweise unter drei Prozent im Programm behalten, wohl auch mangels besserer Alternativen gegen die EM-Qualifikation bei RTL."
    },
    {
      "quelle": "DWDL",
      "titel": "ZDF zeigt sich vom Länderspiel weitgehend unbeeindruckt",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104534/zdf_zeigt_sich_vom_laenderspiel_weitgehend_unbeeindruckt/",
      "published": "Sat, 15 Nov 2025 09:03:00 +0100",
      "score": 7,
      "zusammenfassung": "Das ZDF konnte sich am Freitagabend trotz der Fußball-Konkurrenz durch RTL behaupten und erreichte mit 15,3 Prozent Tagesmarktanteil die Spitzenposition beim Gesamtpublikum. Die Krimiserie \"Jenseits der Spree\" lockte 4,35 Millionen Zuschauer (18,2 Prozent) vor die Bildschirme, während die nachfolgende \"SOKO Leipzig\" noch 3,65 Millionen Menschen erreichte. Bei der werberelevanten Zielgruppe der 14- bis 49-Jährigen schwächelten jedoch sowohl ZDF als auch ARD mit Werten zwischen 3,6 und 4,2 Prozent."
    },
    {
      "quelle": "DWDL",
      "titel": "RTL dominiert mit WM-Quali, Sat.1 tut sich mit U21 schwer",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104533/rtl_dominiert_mit_wmquali_sat1_tut_sich_mit_u21_schwer/",
      "published": "Sat, 15 Nov 2025 08:45:00 +0100",
      "score": 9,
      "zusammenfassung": "RTL dominierte am Freitag mit 18,0 Prozent Tagesmarktanteil in der Zielgruppe der 14- bis 49-Jährigen dank der erfolgreichen Übertragung des WM-Qualifikationsspiels Luxemburg gegen Niederlande, das in der zweiten Hälfte 7,64 Millionen Zuschauer und 42,2 Prozent Marktanteil in der Zielgruppe erreichte. Sat.1 hingegen enttäuschte mit dem U21-Länderspiel Deutschland gegen Malta (nur 3,4-4,0 Prozent Marktanteil) und \"The Voice of Germany\" erreichte trotz 7,5 Prozent Zielgruppen-Marktanteil einen neuen Staffel-Tiefstwert."
    },
    {
      "quelle": "DWDL",
      "titel": "Gottschalk über \"Bambi\"-Auftritt: \"Ich hatte einen Blackout\"",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104532/gottschalk_ueber_bambiauftritt_ich_hatte_einen_blackout/",
      "published": "Sat, 15 Nov 2025 08:18:00 +0100",
      "score": 7,
      "zusammenfassung": "Thomas Gottschalk erklärt seinen verwirrenden Auftritt bei der \"Bambi\"-Verleihung mit einem \"Blackout\", ausgelöst durch die Verwechslung zwischen der echten Cher und ihrer Musical-Darstellerin Sophie Berner. Der 75-Jährige räumt ein, zum ersten Mal auf einer öffentlichen Bühne \"echt verwirrt\" gewesen zu sein und \"dummes Zeug erzählt\" zu haben, insbesondere seine umstrittene Aussage über Cher als einzige Frau, die er ernst nehme. Gottschalk entschuldigt sich für seine Äußerungen und betont, gesund und munter zu sein."
    },
    {
      "quelle": "DWDL",
      "titel": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "published": "Fri, 14 Nov 2025 17:20:00 +0100",
      "score": 8,
      "zusammenfassung": "ProSieben verbannt die Reality-Formate \"Die Abrechnung - Der Promi-Showdown\" und \"Das Große Promi-Büßen\" nach katastrophalen Quoten ins Nachtprogramm zwischen 1:15 und 5:15 Uhr. Die zweite Folge der \"Abrechnung\" erreichte nur 3,5 Prozent Marktanteil bei den 14- bis 49-Jährigen, während das \"Promi-Büßen\" auf desaströse 1,7 Prozent abstürzte. Ab kommender Woche ersetzt der Sender den Donnerstagabend-Primetime-Slot mit Spielfilmen wie \"Das fünfte Element\" und hofft auf eine Verlagerung der Zuschauer zur Streaming-Plattform Joyn."
    },
    {
      "quelle": "DWDL",
      "titel": "Rote Zahlen, Schwarze Zahlen: Der Disney-Jahresabschluss 2025",
      "beschreibung": "",
      "link": "https://www.dwdl.de/industry/104530/rote_zahlen_schwarze_zahlen_der_disneyjahresabschluss_2025/",
      "published": "Fri, 14 Nov 2025 16:20:00 +0100",
      "score": 7,
      "zusammenfassung": "Disney hat am 13. November 2025 seine Quartal- und Jahresergebnisse 2025 veröffentlicht, die ein gemischtes Bild zeigen: Während die linearen TV-Geschäfte enttäuschten, entwickelte sich das Streaming-Segment überwiegend positiv. Die Analyse von DWDL.de beleuchtet insbesondere die Profitabilität des Direct-to-Consumer-Geschäfts und das Abo-Wachstum nach dem Churn-Problem rund um Jimmy Kimmel. Gleichzeitig werden Fragen zur Transparenz von Disneys Abo-Zahlen und den verwendeten Kennzahlen aufgeworfen."
    },
    {
      "quelle": "DWDL",
      "titel": "\"Herrhausen\" führt ersten Schwung der DAfFNE-Nominierungen an",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104529/herrhausen_fuehrt_ersten_schwung_der_daffnenominierungen_an/",
      "published": "Fri, 14 Nov 2025 16:15:00 +0100",
      "score": 8,
      "zusammenfassung": "Die ARD-Miniserie \"Herrhausen - Der Herr des Geldes\" führt mit drei Nominierungen den ersten Schwung der DAfFNE-Auszeichnungen 2026 an, die am 20. Februar in Berlin verliehen werden. Die Deutsche Akademie für Fernsehen ehrt damit herausragende kreative Leistungen bei deutschen TV- und Streaming-Produktionen in insgesamt 21 Kategorien. Neben \"Herrhausen\" sind auch \"Angemessen Angry\", \"Krank Berlin\", \"Achtsam Morden\" und weitere Produktionen mehrfach nominiert."
    },
    {
      "quelle": "DWDL",
      "titel": "SWR plant TV-Dreikampf zwischen Grünen, CDU und AfD",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104526/swr_plant_tvdreikampf_zwischen_gruenen_cdu_und_afd/",
      "published": "Fri, 14 Nov 2025 15:03:00 +0100",
      "score": 7,
      "zusammenfassung": "Der SWR hat seine Wahlberichterstattung für die Landtagswahlen im März 2026 angekündigt und setzt dabei auf unterschiedliche Formate: In Baden-Württemberg ist am 24. Februar ein TV-Dreikampf zwischen CDU, Grünen und AfD geplant, während in Rheinland-Pfalz am 10. März ein klassisches Duell zwischen Ministerpräsident Schweitzer (SPD) und CDU-Herausforderer Schnieder stattfindet. Zusätzlich sind in beiden Bundesländern \"Wahlarena\"-Formate mit Bürgerfragen sowie weitere Radio- und Digitalangebote vorgesehen."
    },
    {
      "quelle": "DWDL",
      "titel": "Kurswechsel in Sicht? RTL Group weckt wieder Fantasien",
      "beschreibung": "",
      "link": "https://www.dwdl.de/meinungen/104525/kurswechsel_in_sicht_rtl_group_weckt_wieder_fantasien_/",
      "published": "Fri, 14 Nov 2025 14:39:00 +0100",
      "score": 9,
      "zusammenfassung": "Die RTL Group erhält mit Clément Schwebig (ab Mai 2026) erstmals wieder einen eigenständigen CEO, nachdem die Führung zuletzt vom Bertelsmann-Chef mitübernommen wurde. Schwebig wechselt von Warner Bros. Discovery zurück zur RTL Group, wo er bereits von 2002 bis 2013 tätig war. Die Personalie deutet auf eine strategische Neuausrichtung hin, bei der Bertelsmann seinem TV-Geschäft wieder größere Eigenständigkeit einräumt und möglicherweise Expansionspläne in asiatische Wachstumsmärkte verfolgt."
    },
    {
      "quelle": "DWDL",
      "titel": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "published": "Fri, 14 Nov 2025 13:33:00 +0100",
      "score": 7,
      "zusammenfassung": "Die TVN Group übernimmt zum 1. Januar 2026 sämtliche Geschäftsanteile der Hannoveraner Produktionsfirma TV Plus, die seit 1997 die erfolgreiche NDR-Spielshow \"Bingo! Die Umweltlotterie\" produziert. TV Plus bleibt als eigenständige Einheit bestehen, die Produktion wird künftig im TVN-Studio in Hannover stattfinden, während das bisherige Team unter Geschäftsführer Thomas Schäffer unverändert weiterarbeitet. Die Übernahme durch die zur Madsack Mediengruppe gehörende TVN Group stellt eine Konsolidierung auf dem norddeutschen Produktionsmarkt dar und soll Synergien zwischen redaktioneller Kompetenz und technischer Exzellenz schaffen."
    },
    {
      "quelle": "DWDL",
      "titel": "Von Äpfeln und Birnen: Die TV-Reichweite muss sich nicht verstecken",
      "beschreibung": "",
      "link": "https://www.dwdl.de/tvmythen/104496/von_aepfeln_und_birnen_die_tvreichweite_muss_sich_nicht_verstecken/",
      "published": "Fri, 14 Nov 2025 12:30:00 +0100",
      "score": 8,
      "zusammenfassung": "Das lineare Fernsehen hat zwar an Reichweite verloren, erreicht aber tatsächlich deutlich mehr Menschen als die morgendlichen TV-Quoten zeigen, da zeitversetzte Nutzung, Livestreams und Video-on-Demand-Abrufe nicht berücksichtigt werden. Die TV-Branche sollte sich auf die Ausweisung konvergenter Reichweiten einigen und diese auch veröffentlichen, um ein vollständiges Bild der tatsächlichen Nutzung zu vermitteln. Zudem werden TV-Reichweiten unfair mit anderen Medien verglichen, obwohl das Fernsehen mit der \"durchschnittlichen Sehbeteiligung\" auf die härteste Reichweiten-Währung setzt."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Magenta TV: Telekom engagiert Jürgen Klopp als TV-Experte für die Fußball-WM",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/magenta-tv-telekom-engagiertjuergen-klopp-als-tv-experte-fuer-die-fussball-wm-231806?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Fri, 14 Nov 2025 11:24:00 +0100",
      "score": 8,
      "zusammenfassung": "Die Deutsche Telekom hat Jürgen Klopp als TV-Experten für die Fußball-WM 2026 in den USA, Kanada und Mexiko verpflichtet, womit MagentaTV nach Thomas Müller den zweiten prominenten Experten für ihre Übertragungen gewinnt. Der frühere Liverpool- und Dortmund-Trainer wird bei dem 104-Spiele-Turnier zum Einsatz kommen, von dem MagentaTV 44 Partien exklusiv zeigt. Klopp bringt bereits TV-Erfahrung als Experte bei ZDF und RTL mit und arbeitet derzeit hauptberuflich als globaler Fußball-Chef bei Red Bull."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Neues Comedy-Format: Prime Video kündigt Spin-Off &quot;LOL Next&quot; mit Hazel Brugger an",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/neues-comedy-format-prime-video-kuendigt-spin-off-lol-next-mit-hazel-brugger-an-231797?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Fri, 14 Nov 2025 07:18:00 +0100",
      "score": 8,
      "zusammenfassung": "Prime Video kündigt für 2026 das Comedy-Spin-Off \"LOL Next\" an, das von Hazel Brugger moderiert wird und sich an Social-Media-Comedians richtet. Das neue Format basiert auf dem erfolgreichen Konzept von \"LOL: Last One Laughing\", bei dem Teilnehmer versuchen müssen, andere zum Lachen zu bringen, ohne selbst die Fassung zu verlieren. Parallel dazu erscheint 2026 auch die siebte Staffel des Originalformats mit Michael \"Bully\" Herbig als Moderator."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "RTL-Programmchefin im Portrait: Was Inga Leschek über Stefan Raab denkt - und wer noch auf ihrer Bucket List steht",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/rtl-programmchefin-im-portrait-was-inga-leschek-ueber-stefan-raab-denkt---und-wer-noch-auf-ihrer-bucket-list-steht-231771?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Fri, 14 Nov 2025 07:00:00 +0100",
      "score": 8,
      "zusammenfassung": "Inga Leschek ist seit zwei Jahren und neun Monaten als Chief Content Officer bei RTL Deutschland tätig und hat seither eine popkultur-orientierte Programmstrategie implementiert. Das Portrait behandelt ihre Einschätzung zu Stefan Raab sowie weitere Namen auf ihrer Wunschliste für künftige TV-Projekte. Leschek wird für ihre Fähigkeit gelobt, das Fernsehen wieder zum relevanten Gesprächsthema zu machen."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "&quot;Zahnloser Tiger&quot;: Die Grünen kritisieren Weimers Deal mit Netflix und Co scharf",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/zahnloser-tiger-die-gruenen-kritisieren-weimers-deal-mit-netflix-und-co-scharf-231773?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Thu, 13 Nov 2025 11:18:00 +0100",
      "score": 8,
      "zusammenfassung": "Die Grünen kritisieren Kulturstaatsminister Wolfram Weimers Pläne zur Rettung der deutschen Filmbranche als unzureichend und fordern stattdessen eine gesetzliche Investitionsverpflichtung für Streaminganbieter wie Netflix in Höhe von 20 Prozent ihrer deutschen Nettoumsätze. Weimer setzt dagegen auf freiwillige Vereinbarungen mit den Streamingdiensten und lehnt sowohl gesetzliche Verpflichtungen als auch Steueranreize ab. Laut einer Branchenumfrage schätzen zwei Drittel der Produktionsunternehmen ihre wirtschaftliche Lage für 2025 als schlecht oder sehr schlecht ein."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Neuaufstellung: Chefwechsel bei Bertelsmann und RTL: Coesfeld und Schwebig folgen auf Rabe",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/neuaufstellung-chefwechsel-bei-bertelsmann-und-rtl-coesfeld-und-schwebig-folgen-auf-rabe-231762?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Thu, 13 Nov 2025 08:28:00 +0100",
      "score": 10,
      "zusammenfassung": "Bei Bertelsmann steht ein Führungswechsel bevor: Thomas Coesfeld, Enkel des verstorbenen Familienpatriarchen Richard Mohn, wird 2027 neuer Vorstandsvorsitzender und folgt damit auf Thomas Rabe. Parallel dazu übernimmt Schwebig die Führung der RTL Group. Rabe hatte bereits vor Jahren angekündigt, 2026 seine Position zu beenden."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Ende einer Ära: RMS stellt die Studie VuMA Touchpoints ein",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/ende-einer-aera-rms-stellt-die-studie-vuma-touchpoints-ein-231752?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Thu, 13 Nov 2025 03:17:00 +0100",
      "score": 8,
      "zusammenfassung": "Der Audiovermarkter RMS beendet nach fast 30 Jahren seine langjährige Markt-Media-Studie VuMA Touchpoints zum Jahresende 2025. Die Entscheidung erfolgt nicht aus Kostengründen, sondern im Rahmen einer strategischen Neuausrichtung in der Mediaforschung. Stattdessen plant RMS die Beteiligung an einer konkurrierenden Studie."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Medienkonzern: Pro Sieben Sat 1 senkt wegen Werbeflaute operative Jahresprognose",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/medienkonzern-pro-sieben-sat-1-senkt-wegen-werbeflaute-operative-jahresprognose-231758?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Wed, 12 Nov 2025 21:01:00 +0100",
      "score": 8,
      "zusammenfassung": "Pro Sieben Sat 1 hat aufgrund der anhaltenden Schwäche im TV-Werbemarkt seine operative Jahresprognose gesenkt und erwartet nun ein bereinigtes EBITDA von 420 bis 450 Millionen Euro statt zuvor bis zu 470 Millionen Euro. Im dritten Quartal sank der Umsatz um sieben Prozent auf 820 Millionen Euro, während das bereinigte EBITDA um 27 Prozent auf 76 Millionen Euro zurückging. Der Medienkonzern steht seit der Übernahme durch den italienischen Berlusconi-Konzern Media for Europe unter neuer Führung mit CEO Marco Giordani."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Kulturstaatsminister: Wolfram Weimer erwartet große Investitionen von Netflix und Co",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/kulturstaatsminister-wolfram-weimer-erwartet-grosse-investitionen-von-netflix-und-co-231755?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Wed, 12 Nov 2025 17:40:00 +0100",
      "score": 8,
      "zusammenfassung": "Kulturstaatsminister Wolfram Weimer erwartet nach Verhandlungen mit internationalen Streamingdiensten wie Netflix, Disney und Amazon einen \"großen Investitionsschub\" in Deutschland. Er bevorzugt dabei eine Selbstverpflichtung der Konzerne gegenüber einer gesetzlichen Regelung, da diese weniger juristische Risiken berge. Die bereits abgeschlossenen Gespräche sollen demnächst konkrete Ergebnisse zeigen."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "&quot;Netflix House&quot;: Netflix eröffnet erstes Erlebniszentrum",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/netflix-house-netflix-eroeffnet-erstes-erlebniszentrum-231726?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Wed, 12 Nov 2025 07:41:00 +0100",
      "score": 7,
      "zusammenfassung": "Netflix eröffnet sein erstes Erlebniszentrum \"Netflix House\" in einem Vorort von Philadelphia und folgt damit dem Vorbild von Disney. Das zweistöckige Zentrum bietet serienbasierte Escape-Rooms, Minigolf-Stationen, VR-Erlebnisse und Attraktionen zu beliebten Netflix-Produktionen wie \"Wednesday\", \"Stranger Things\" und \"Squid Game\". Mit dieser Strategie will Netflix im intensiven Wettbewerb um Aufmerksamkeit eine Brücke zwischen digitalen Inhalten und realen Erlebnissen schaffen."
    }
  ],
  "anzahl": 26
}