{
  "date": "2025-11-19",
  "articles": [
    {
      "source": "DWDL",
      "title": "ARD zeigt \"Sandmännchen\"-Doku an Weihnachten",
      "link": "https://www.dwdl.de/nachrichten/104573/ard_zeigt_sandmaennchendoku_an_weihnachten/",
      "summary": "Die ARD strahlt am 2. Weihnachtstag um 18:50 Uhr die 70-minütige Dokumentation \"Sandmännchen forever - Karriere einer Kultfigur\" aus, eine Koproduktion von BR, MDR, RBB und WDR. Der Film beleuchtet die deutsch-deutsche Geschichte der Kultfigur, die 1959 zeitgleich als Ost- und West-Version startete, wobei nur das DDR-Sandmännchen überlebte und heute vom RBB produziert wird. Die Dokumentation analysiert mit Experten, Prominenten und Machern das anhaltende Erfolgsgeheimnis der seit über 66 Jahren bestehenden Kindersendung.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "DLM: Schmiege übernimmt Staffel-Stab von Flecken",
      "link": "https://www.dwdl.de/nachrichten/104571/dlm_schmiege_uebernimmt_staffelstab_von_flecken/",
      "summary": "Thorsten Schmiege, Präsident der Bayerischen Landeszentrale für neue Medien (BLM), übernimmt ab Januar 2026 turnusgemäß den Vorsitz der Direktorenkonferenz der Landesmedienanstalten (DLM) und der Kommission für Zulassung und Aufsicht (ZAK) von Eva Flecken (mabb). Die Gesamtkonferenz der Medienanstalten bestätigte zudem die stellvertretenden DLM-Vorsitzenden sowie Albrecht Bähr als Vorsitzenden der Gremienvorsitzendenkonferenz. Als Koordinator des Fachausschusses Infrastruktur und Innovation folgt Wolfgang Kreißig (LFK) auf Schmiege nach.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Sport1: Romeo Edsperger wird neuer Chief Sales Officer",
      "link": "https://www.dwdl.de/nachrichten/104561/sport1_romeo_edsperger_wird_neuer_chief_sales_officer/",
      "summary": "Romeo Edsperger übernimmt seit dem 1. November 2025 als neuer Chief Sales Officer die gesamte Vermarktung bei Sport1 und folgt damit auf Stefan Obstmayer, der 2026 zur ARD Media wechselt. Der neue CSO kommt aus den eigenen Reihen und war bereits seit 2014 in verschiedenen Führungsrollen im Sales-Bereich tätig, zuletzt als Director Agency Sales & Operations sowie Deputy CSO. Geschäftsführer Tufan Özkul hebt Edspergers fundierte Branchenexpertise und tiefes Unternehmensverständnis als entscheidende Qualifikationen für die strategische Weiterentwicklung der Sport1-Vermarktung hervor.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Prime Video-Chef Christoph Schneider verlässt Amazon",
      "link": "https://www.dwdl.de/nachrichten/104562/prime_videochef_christoph_schneider_verlaesst_amazon/",
      "summary": "Christoph Schneider, Country Director von Prime Video Deutschland/Österreich, verlässt Amazon nach über 13 Jahren im Rahmen einer internationalen Umstrukturierung des Prime Video-Geschäfts. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt, die künftig direkt an die internationale Zentrale in London berichten. Der Wechsel erfolgt zu einem Zeitpunkt, an dem Prime Video unter Schneiders Führung zuletzt erfolgreich neue Partnerschaften mit deutschen Sendern etabliert und einen linearen Prime-Kanal gestartet hatte.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Stephan Katzmann wechselt von Leonine zu Beta Film",
      "link": "https://www.dwdl.de/nachrichten/104566/stephan_katzmann_wechselt_von_leonine_zu_beta_film/",
      "summary": "Stephan Katzmann wechselt im April 2026 von seiner Position als CFO Licensing & Distribution bei der Leonine-Gruppe zu Beta Film, wo er als neuer Finanzchef die Nachfolge von Maria Kaltenegger antritt. Kaltenegger verlässt Beta Film nach mehreren Jahren in der Geschäftsleitung, um zur Wirtschaftsprüfungsgesellschaft KPMG zurückzukehren. Katzmann bringt umfangreiche Erfahrungen aus dem Finanz- und Medienbereich mit, unter anderem von Sport1 und Constantin Film.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Format, das ab Freitag im Streaming verfügbar ist und konservative Stimmen im öffentlich-rechtlichen Programm stärken soll. Das Konzept verzichtet auf klassische Talkshow-Elemente wie Moderation oder Publikum und setzt auf direkte Diskussionen zwischen Fleischhauer und Gästen mit konträren Meinungen zu gesellschaftlichen Themen. Die erste Folge behandelt das Thema Integration mit Gast Reyhan Şahin (Lady Bitch Ray).",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember die fünfteilige Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" in der Mediathek, produziert von Flow Media Company im Auftrag von NDR und HR. Das Format zeigt Kai Pflaume und Jens \"Knossi\" Knossalla auf einer weltweiten Reise zu traditionellen Hochzeitsbräuchen in Mexiko, Ghana, Indien, der Mongolei und Vanuatu. Die lineare Ausstrahlung beginnt am 23. Dezember im Ersten, weitere Folgen laufen im Januar-Vorabendprogramm.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Beta Film und die Filmakademie Baden-Württemberg haben ein strategisches Rahmenabkommen zur gemeinsamen Erforschung von KI, virtueller Produktion und innovativen Ausbildungsformaten geschlossen. Die Kooperation soll neue Produktionsprozesse erproben und den branchenweiten KI-Wandel aktiv mitgestalten, anstatt ihn nur passiv zu beobachten. Studierende sollen dabei praxisnah an reale Produktionen herangeführt werden, um in einem experimentierfreudigen Umfeld Zukunftstechnologien zu erproben.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF verlegt den Streaming-Start der vierten \"Ku'damm\"-Staffel vom 30. Dezember auf den 27. Dezember 2025 vor, während die lineare Ausstrahlung vom 12.-14. Januar um 20:15 Uhr unverändert bleibt. \"Ku'damm 77\" macht einen großen Zeitsprung in die späten 1970er Jahre und setzt die Geschichte der Familie Schöllack im geteilten Berlin des \"Deutschen Herbstes\" fort, produziert von UFA Fiction unter der Regie von Maurice Hübner.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "Die RTL Group musste ihre Umsatz- und Gewinnprognose für 2025 nach unten korrigieren, nachdem der Konzernumsatz in den ersten neun Monaten um 2,2% auf 4,1 Milliarden Euro sank. Hauptursachen sind rückläufige TV-Werbeumsätze (-7,4%) und schwächelnde Performance der Produktionstochter Fremantle (-5,1%), während das starke Wachstum im digitalen Werbebereich (+31,7%) die Verluste nicht kompensieren konnte. Besonders problematisch: Statt der ursprünglich prognostizierten leichten Erholung der TV-Werbung im zweiten Halbjahr erwartet RTL nun einen Rückgang im hohen einstelligen Prozentbereich.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Drei deutsche Produktionen sind für den 64. Rose d'Or am 1. Dezember nominiert: Das ZDF mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Serie \"Crystal Wall\" (Soap/Telenovela), sowie Vox mit \"Kitchen Impossible\" (Competition Reality). Bei insgesamt 78 nominierten Formaten aus 15 Ländern erhält bereits vorab das Netflix-Drama \"Adolescence\" die prestigeträchtige Goldene Rose.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Die ZDF-Sketchcomedy \"Sketch History\" kehrt nach über sechs Jahren Pause mit zehn neuen Folgen zurück, die ab 21. Dezember in der ZDF-Mediathek und am 28. Dezember ab 20:15 Uhr bei ZDFneo ausgestrahlt werden. Die vierte Staffel behandelt historische Persönlichkeiten wie Einstein, Bill Gates, Frida Kahlo und deutsche Politiker in comediantischer Form, produziert von Cologne Film & Entertainment unter der Regie von Erik Haffner und David Gromer.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die sechsteilige Science-Fiction-Serie \"Husk\" (U5 Filmproduktion) über eine Technologie, die mittels Nanobots Bewusstsein zwischen Körpern transferieren kann - eine Schwester nutzt dies, um ihre komatöse Geschwister zu retten. Die Serie mit Luna Jordan, Alicia von Rittberg und Désirée Nosbusch thematisiert ethische Grenzen der Neurotechnologie und wird voraussichtlich bis Januar 2026 gedreht.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Neuer Herzkino-Film des ZDF spielt auf Teneriffa",
      "link": "https://www.dwdl.de/nachrichten/104552/neuer_herzkinofilm_des_zdf_spielt_auf_teneriffa_/",
      "summary": "Das ZDF dreht bis Anfang Dezember 2025 den neuen \"Herzkino\"-Film \"Vulkanherzen\" auf Teneriffa, eine Dreamtool Entertainment-Produktion mit Sebastian Ströbel (\"Die Bergretter\") und Laura Oßwald (\"Sturm der Liebe\") in den Hauptrollen. Der Film erzählt die Geschichte eines Vulkanforschers, der seiner Ex-Partnerin bei der Suche nach deren verschwundener Tochter hilft und dabei in kriminelle Machenschaften gerät. Bei Erfolg könnte sich der zunächst einmalige Streifen zu einer Filmreihe entwickeln.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "\"Watzmann ermittelt\" kehrt am 7. Januar 2025 mit zwölf neuen Vorabendfolgen zurück und wird erstmals auch mit einem Primetime-Film \"Die Tränen der Madonna\" ausgestrahlt, der bereits ab 26. Dezember in der ARD-Mediathek verfügbar ist. Der von Grimme-Preisträgerin Sabine Derflinger inszenierte Film zeigt das Ermittlerteam um Andreas Giebel bei der Aufklärung eines Mordes an einem Antiquitätenhändler, bei dem ein wertvolles Gemälde gestohlen wurde.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben setzt auch 2026 auf eine Neujahrsgala mit Joko Winterscheidt und Klaas Heufer-Umlauf am 1. Januar um 20:15 Uhr, moderiert von Steven Gätjen. Bei Sieg winkt den beiden mehr als die üblichen 15 Minuten Sendezeit (2025 gewannen sie eine Sendersumbenennung zu \"ProAcht\"), bei Niederlage müssen sie sich in den Dienst von ProSieben stellen. Parallel startet bereits am Mittwoch eine neue reguläre Staffel mit sechs Folgen der erfolgreichen Show \"Joko & Klaas gegen ProSieben\".",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zwei Wochen ihren Distributionsstreit beigelegt und einen mehrjährigen Vertrag geschlossen, der ABC, ESPN und weitere Disney-Sender wieder für rund zehn Millionen YouTube TV-Kunden verfügbar macht. Kernpunkt der Vereinbarung ist die kostenlose Integration von \"ESPN Unlimited\" in YouTube TV, wobei die Inhalte direkt in die YouTube-App eingebettet werden, während Disney die Kontrolle über Nutzerdaten behält. Die Einigung erfolgt strategisch günstig zum College-Football-Wochenende und stärkt Disneys Direct-to-Consumer-Strategie gegen den anhaltenden Rückgang im traditionellen Kabelbereich.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, davon sollen 9 Millionen zur Deckung laufender Kosten und 13 Millionen für Programminvestitionen verwendet werden. Er begründet dies mit einem Missverhältnis zwischen der hohen Mitarbeiterzahl und zu geringen Programmetats, die bisher konstant gekürzt wurden. Skuppin will gleichzeitig die interne Stimmung verbessern und den Fokus wieder verstärkt auf Programminhalte lenken.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "RTL Group senkt Prognose für Umsatz und Gewinn",
      "link": "https://kress.de/news/beitrag/151428-rtl-group-senkt-prognose-fuer-umsatz-und-gewinn.html",
      "summary": "Die RTL Group senkt aufgrund nicht eingetretener Erholung der TV-Werbemärkte in Deutschland und Frankreich ihre Jahresprognose von 6,45 auf 6,1 Milliarden Euro Umsatz und das bereinigte EBITA von 780 auf 650 Millionen Euro. Während die TV-Werbeumsätze rückläufig sind, wächst das Digital-Werbegeschäft um 31,7 Prozent und das Streaming-Geschäft erreicht 7,6 Millionen zahlende Abonnenten mit angestrebter Profitabilität ab 2026. Das mittelfristige Ergebnisziel von 1 Milliarde Euro bleibt trotz der kurzfristigen Herausforderungen bestehen.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Neuer RBB-Programmdirektor Robert Skuppin: \"Wir sind zu viele Leute\" Robert Skuppin, Programmdirektor des Rundfunks...",
      "link": "https://kress.de/news/beitrag/151416-neuer-rbb-programmdirektor-robert-skuppin-quot-wir-sind-zu-viele-leute-quot.html",
      "summary": "Robert Skuppin, neuer RBB-Programmdirektor seit Oktober 2025, verteidigt den geplanten Personalabbau von 22 Millionen Euro bei den Gehältern und begründet dies mit \"zu vielen Leuten\" gemessen an der Produktionskapazität. Von den eingesparten Mitteln sollen 9 Millionen Euro zur Deckung laufender Kosten und 13 Millionen Euro für Programminvestitionen verwendet werden. Skuppin folgte auf Katrin Günther, die nach der fehlerhaften Berichterstattung über den Grünen-Politiker Stefan Gelbhaar zurückgetreten war.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Google verliert gegen Springer",
      "link": "https://kress.de/news/beitrag/151414-google-verliert-gegen-springer-aber-ueber-3-milliarden-bleiben-wunsch.html",
      "summary": "Google wurde von deutschen Gerichten zu Schadenersatzzahlungen in Millionenhöhe an Springer-Tochter Idealo und Producto GmbH (Testberichte.de) verurteilt, weil der Konzern zwischen 2008-2023 eigene Preisvergleichsdienste in Suchergebnissen bevorzugt und Konkurrenten benachteiligt haben soll. Die zugesprochenen Summen liegen jedoch deutlich unter den ursprünglich geforderten 3,5 Milliarden Euro von Idealo. Beide Urteile sind noch nicht rechtskräftig und können vor dem Kammergericht Berlin angefochten werden.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Konservativer Kolumnist Jan Fleischhauer streitet sich für das ZDF mit politischen Gegnern Das ZDF...",
      "link": "https://meedia.de/news/beitrag/20577-jan-fleischhauer-streitet-sich-fuer-das-zdf-mit-politischen-gegnern.html",
      "summary": "Das ZDF startet am 21. November das neue Format \"Keine Talkshow – Eingesperrt mit Jan Fleischhauer\", in dem der konservative Kolumnist in unmoderierten Diskussionen auf politische Gegner trifft. Das einjährige Format soll der Kritik mangelnder Perspektivenvielfalt bei den Öffentlich-Rechtlichen entgegenwirken und beginnt mit einer Debatte über Integration zwischen Fleischhauer und Reyhan Şahin (Lady Bitch Ray).",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Smart-TV-App-Anbieter",
      "link": "https://meedia.de/news/beitrag/20570-sportworld-holt-nach-deal-mit-footballco-noch-mehr-fussball-inhalte-auf-die-plattform.html",
      "summary": "Sportworld, die zu B1 SmartTV gehörende Pay-per-View-Plattform für Fußball-Highlights, erweitert durch eine globale Partnerschaft mit Footballco ihr Content-Angebot um populäre \"Goal\"-Formate. Die Kooperation bringt Creator-getriebene Shows wie \"Goal's Front Three\", die US-Soccer-Show \"The Rondo\" und die Animationsserie \"442oons\" auf Smart-TVs und mobile Endgeräte. Footballco erschließt sich dadurch einen neuen, markensicheren Distributionskanal für Reichweite und Werbevermarktung.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "David Nicholls to adapt The Secret Diary of Adrian Mole Aged 13¾ for BBC",
      "link": "https://www.theguardian.com/culture/2025/nov/17/david-nicholls-to-adapt-the-secret-diary-of-adrian-mole-aged-1334-for-bbc",
      "summary": "David Nicholls führt ein Autorenteam an, das Sue Townsends Kultbuch \"The Secret Diary of Adrian Mole Aged 13¾\" für BBC One als 10-teilige Serie adaptiert. Das 1982 erschienene Werk über das Teenagerleben im britischen Vorort verkaufte sich 20 Millionen Mal weltweit und wurde bereits 1985 von Thames TV verfilmt. Die Casting-Suche für die Hauptrolle läuft derzeit, produziert wird die Serie von Big Talk Studios.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "BBC should not pay Trump any money, says former director general Tony Hall",
      "link": "https://www.theguardian.com/media/2025/nov/16/bbc-should-not-pay-trump-any-money-says-former-bbc-director-general",
      "summary": "Der ehemalige BBC-Generaldirektor Tony Hall spricht sich gegen jegliche Zahlung an Donald Trump aus, der die BBC nach einer irreführenden Panorama-Bearbeitung seiner Rede vom 6. Januar auf bis zu 5 Milliarden Dollar verklagen will. Hall bezeichnet die Bearbeitung als \"schweren Fehler\", argumentiert jedoch, dass Gebührenzahler-Geld nicht für solche Zahlungen verwendet werden sollte. Die Kontroverse führte bereits zum Rücktritt der beiden höchsten BBC-Führungskräfte, Generaldirektor Tim Davie und News-Chefin Deborah Turness.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Celine Song, Anya Taylor-Joy & Jenna Ortega Among Names Added To Bong Joon Ho’s Marrakech Film Festival Jury",
      "link": "https://deadline.com/2025/11/celine-song-anya-taylor-joy-jenna-ortega-marrakech-jury-1236622315/",
      "summary": "Das Marrakech Film Festival 2025 (28. November - 6. Dezember) hat seine hochkarätige Jury unter Vorsitz von Bong Joon Ho bekannt gegeben, der u.a. Celine Song, Anya Taylor-Joy, Jenna Ortega und Palme d'Or-Gewinnerin Julia Ducournau angehören. Die Jury vergibt den Étoile d'Or an Erst- und Zweitwerke im internationalen Wettbewerb, während Cristian Mungiu als Patron der Atlas Workshops 28 Projekte in verschiedenen Entwicklungsstadien betreut.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "How TikTok’s New Data Tool Helped ‘Celebrity Traitors’ Win Over Young Audiences",
      "link": "https://deadline.com/2025/11/how-tiktok-helped-celebrity-traitors-viral-bbc-dominic-burns-1236622304/",
      "summary": "TikTok UK nutzte sein neues Datenanalyse-Tool \"Spotlight\" erfolgreich, um der BBC-Show \"Celebrity Traitors\" zu helfen, eine jüngere, social media-affine Zielgruppe zu erreichen und wurde damit zu einer der erfolgreichsten britischen TV-Shows des Jahres. Das bereits seit über einem Jahr in den USA verfügbare Tool liefert Studios und Sendern detaillierte Daten über virale Momente und Fandoms auf der Plattform, um deren direkten Einfluss auf TV- und Film-Zuschauerschaft messbar zu machen. Die BBC setzte dabei stark auf begleitende Social Media-Inhalte zur viralen Serie, die von Komiker Alan Carr gewonnen wurde.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Saudi Funds, White House Dinner & David Ellison: As Warner Bros. Discovery Bids Come Due, The Middle East Steps Up",
      "link": "https://deadline.com/2025/11/warner-bros-discovery-bids-middle-east-paramount-1236621700/",
      "summary": "Während Paramount, Comcast und Netflix bis Donnerstag Gebote für Warner Bros. Discovery abgeben müssen, wächst die Spekulation über die Rolle nahöstlicher Investoren in der Transaktion. Saudi-Kronprinz Mohammed bin Salman kündigte bei seinem ersten Weißen-Haus-Besuch seit 2018 Investitionen von 1 Billion Dollar in die US-Wirtschaft an, wobei Paramount-CEO David Ellison am Staatsbankett teilnimmt. Laut Medienberichten soll eine Koalition aus Saudi-Arabien, Abu Dhabi und Katar ein 71-Milliarden-Dollar-Gebot von Paramount für WBD unterstützen, was frühere Gebote im 60-Milliarden-Plus-Bereich übersteigen würde.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "Taiwan’s VOD Sector Fuels $300 Million Economic Boost, Supports 100,000 Jobs, MPA Report Finds",
      "link": "https://variety.com/2025/tv/news/taiwan-vod-sector-300-million-economic-boost-100000-jobs-mpa-report-1236585442/",
      "summary": "Laut einem neuen MPA-Bericht hat Taiwans Video-on-Demand-Sektor 2023 einen wirtschaftlichen Beitrag von 300 Millionen US-Dollar geleistet und über 100.000 Arbeitsplätze im Entertainment-Bereich unterstützt. Die Studie zeigt eine Marktdurchdringung von über 7 Millionen Abonnenten, wobei 87% der Internetnutzer wöchentlich VOD-Services nutzen und lokale Inhalte 48% der Sehzeit ausmachen. Diese starke lokale Nachfrage hat internationale Streaming-Plattformen zu erhöhten Investitionen in taiwanesische Produktionen veranlasst.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Tallinn TV Beats: Feelgood ‘Wool,’ Linking Serbia, Iceland and Germany, Bags Big Award as Baltic TV Drama Gets Global Push",
      "link": "https://variety.com/2025/tv/global/tallinn-tv-beats-forum-wool-dark-waters-1236585413/",
      "summary": "Beim Tallinn TV Beats Forum gewann die internationale Koproduktion \"Wool\" (Serbien, Island, Deutschland) den renommierten Council of Europe Series Co-Production Development Award in Höhe von 50.000 Euro für ihre Geschichte über Mode und weibliche Ermächtigung. Das zweitägige baltische TV-Drama-Event fokussierte auf europäische Zusammenarbeit und herzerwärmende Geschichten als Antwort auf Branchenveränderungen. Weitere Gewinner waren \"Dark Waters\" aus Spanien und \"Sunset Cruise Missile\" von Oscar-Preisträger Florian Gallenberger.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Microdrama Industry Eyes $26 Billion Future at Crisp’s Seoul Conference: ‘Every Frame Is Intentional, Every Moment Carries Intention’",
      "link": "https://variety.com/2025/tv/news/microdrama-26-billion-future-crisp-seoul-conference-1236584525/",
      "summary": "Die Microdrama-Branche strebt bis 2030 ein globales Umsatzvolumen von 26 Milliarden Dollar an, wie auf der \"Future Is Vertical\"-Konferenz in Seoul diskutiert wurde. Branchenexperten betonten, dass Microdramas sich von einem Gaming- und Web-Novel-Ursprung zu einem Mainstream-Entertainment-Format entwickeln, das präzise produzierte, vertikale Kurzinhalte von 2-3 Minuten Länge umfasst. Die Industrie nutzt dabei Gaming-Methoden und -Tools für Produktion und Vermarktung, während sie sich global von Seoul bis São Paulo und Lagos ausbreitet.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Pankaj Tripathi Makes Producer Debut With ‘Perfect Family,’ Indian Pay-Model YouTube Series (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/pankaj-tripathi-producer-perfect-family-youtube-series-1236585320/",
      "summary": "Bollywood-Star Pankaj Tripathi debütiert als Produzent mit \"Perfect Family\", einer achtteiligen Dramedy-Serie, die als eine der ersten indischen Langformatseries auf YouTube mit strukturiertem Bezahlmodell veröffentlicht wird. Die Serie startet mit zwei kostenlosen Episoden auf dem JAR Series YouTube-Kanal, während weitere Folgen für 59 INR (65 Cent) pro Episode erworben werden können. Das Ensemble-Drama folgt der Karkaria-Familie, die nach einem Angstanfall des emotional sensiblen Kindes Daani eine Familientherapie beginnt, wodurch verschiedene Familiengeheimnisse aufgedeckt werden.",
      "score": 7
    }
  ]
}