{
  "date": "2025-11-18",
  "articles": [
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Diskussionsformat, das ab Freitag im Stream und kommenden Dienstag linear ausgestrahlt wird. Der Sender reagiert damit auf Kritik, konservative Stimmen zu selten abzubilden, und setzt auf Streitgespräche zwischen dem \"Focus\"-Kolumnisten und Gästen mit konträren Meinungen ohne klassische Talkshow-Elemente wie Moderation oder Publikum. Das Format verzichtet bewusst auf strukturierende Elemente und fokussiert sich ausschließlich auf den direkten Meinungsaustausch zwischen zwei Gesprächspartnern.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember die fünfteilige Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" in der Mediathek, produziert von Flow Media Company für NDR und HR. Das Format zeigt Kai Pflaume und Jens Knossalla auf einer weltweiten Reise durch verschiedene Hochzeitstraditionen in Mexiko, Ghana, Indien, der Mongolei und Vanuatu. Die lineare Ausstrahlung beginnt am 23. Dezember um 21:45 Uhr im Ersten, weitere Folgen laufen im Januar-Vorabendprogramm.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Beta Film und die Filmakademie Baden-Württemberg haben ein strategisches Rahmenabkommen für die Zusammenarbeit in den Bereichen Künstliche Intelligenz, Virtuelle Produktion und innovativen Ausbildungsformaten geschlossen. Ziel ist es, neue Produktionsprozesse zu erproben und den KI-Wandel in der Filmbranche aktiv mitzugestalten, anstatt ihn passiv zu beobachten. Die Kooperation soll Studierenden experimentellen Raum bieten und gleichzeitig praxisnahe Erfahrungen an realen Produktionen ermöglichen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF hat den Streaming-Start der vierten Staffel \"Ku'damm 77\" um drei Tage auf den 27. Dezember vorgezogen, während die lineare Ausstrahlung vom 12.-14. Januar unverändert bleibt. Die neue Staffel macht einen Zeitsprung in die späten 1970er Jahre und behandelt den \"Deutschen Herbst\" mit bekannten Darstellern wie Sonja Gerhardt und neuen Ensemble-Mitgliedern.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "Die RTL Group senkte ihre Jahresprognose nach einem Umsatzrückgang von 2,2% auf 4,1 Mrd. Euro in den ersten neun Monaten, verursacht durch einen deutlichen Einbruch der TV-Werbeumsätze (-7,4%) und rückläufige Erlöse bei Fremantle (-5,1%). Während digitale Werbeumsätze um 31,7% stiegen, konnten diese die Verluste im linearen TV-Bereich nicht kompensieren, weshalb das Unternehmen nun statt eines leichten Wachstums einen Rückgang im hohen einstelligen Prozentbereich für die TV-Werbeumsätze erwartet.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Das ZDF bringt nach über sechsjähriger Pause zehn neue Folgen \"Sketch History\" heraus, die ab 21. Dezember in der Mediathek und am 28. Dezember ab 20:15 Uhr linear bei ZDFneo ausgestrahlt werden. Die vierte Staffel behandelt historische Persönlichkeiten wie Einstein, Bill Gates, Frida Kahlo und Helmut Kohl in gewohnt satirischer Manier, produziert von Cologne Film & Entertainment unter der Regie von Erik Haffner und David Gromer.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die sechsteilige Science-Fiction-Serie \"Husk\" (U5 Filmproduktion) über eine Technologie, die mittels Nanobots Bewusstsein zwischen Körpern transferieren kann - eingesetzt von einer schuldbeladenen Schwester, um ihre komatöse Geschwister zu retten. Die Serie mit Luna Jordan, Alicia von Rittberg und Désirée Nosbusch thematisiert ethische Grenzen der Neurotechnologie und wird voraussichtlich bis Januar 2026 gedreht. Regie führen Mia Meyer und Tim Trachte bei einem Autorenteam aus acht Schreibern.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "Das Erste startet am 7. Januar 2025 die neue Staffel der Vorabendserie \"Watzmann ermittelt\" mit zwölf neuen Folgen und erstmals einem zusätzlichen Primetime-Film \"Die Tränen der Madonna\" (Regie: Sabine Derflinger). Der Film läuft um 20:15 Uhr und ist bereits ab 26. Dezember in der ARD-Mediathek verfügbar, während die regulären Episoden mittwochs um 18:50 Uhr ausgestrahlt werden.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben setzt am 1. Januar 2026 um 20:15 Uhr erneut auf eine \"Neujahrs-Gala\" von \"Joko & Klaas gegen ProSieben\" mit Steven Gätjen als Moderator, wobei das Duo mit Vorteilsmünzen um mehr als die üblichen 15 Minuten Sendezeit spielt. Nach dem letztjährigen Erfolg mit der einwöchigen Senderumbenennung zu \"ProAcht\" hat ProSieben den möglichen Gewinn noch nicht bekannt gegeben. Bereits ab diesem Mittwoch startet eine neue reguläre Staffel mit sechs Folgen, produziert von Florida Entertainment.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zwei Wochen ihren Distributionsstreit beigelegt und einen mehrjährigen Vertrag geschlossen, der ABC, ESPN und weitere Disney-Sender wieder für zehn Millionen YouTube TV-Kunden verfügbar macht. Die Vereinbarung umfasst auch \"ESPN Unlimited\", das kostenfrei in die YouTube TV-App integriert wird, wobei Disney die Kontrolle über Nutzerdaten behält. Der Deal sichert Disney strategisch gegen den Rückgang im Kabelbereich ab und kommt rechtzeitig zum College-Football-Wochenende.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, wovon 13 Millionen in Programmetats reinvestiert werden sollen. Er kritisiert, dass bisher konstant Personal gehalten wurde, während die Budgets für Programminhalte gekürzt wurden, was zu einem Missverhältnis zwischen Mitarbeiterzahl und verfügbaren Produktionsmitteln geführt habe. Skuppin will die interne Fokussierung wieder stärker auf das Programm lenken und das Selbstwertgefühl der frustrierten Belegschaft durch bessere Wahrnehmung der Sender-Erfolge steigern.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben verlegt die Reality-Formate \"Die Abrechnung\" und \"Das große Promi-Büßen\" aufgrund katastrophaler Quoten (3,5% bzw. 1,7% MA 14-49) ins Nachtprogramm zwischen 1:15 und 5:15 Uhr. Die Primetime-Sendeplätze werden ab kommender Woche mit Spielfilmen wie \"Das fünfte Element\" und \"Alita Battle Angel\" gefüllt, während die Formate weiterhin vollständig auf der Streaming-Plattform Joyn verfügbar bleiben.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Herrhausen\" führt ersten Schwung der DAfFNE-Nominierungen an",
      "link": "https://www.dwdl.de/nachrichten/104529/herrhausen_fuehrt_ersten_schwung_der_daffnenominierungen_an/",
      "summary": "Die ARD-Miniserie \"Herrhausen - Der Herr des Geldes\" führt mit drei Nominierungen den ersten Schwung der DAfFNE-Auszeichnungen 2026 an, die am 20. Februar in Berlin von der Deutschen Akademie für Fernsehen verliehen werden. Weitere mehrfach nominierte Produktionen sind \"Angemessen Angry\", \"Krank Berlin\", \"Achtsam Morden\", \"Tschappel\" und \"Die Spaltung der Welt\" mit jeweils zwei Nominierungen. Die Preise in 21 Kategorien werden von den rund 700 Akademie-Mitgliedern gewählt, nicht von einer Jury.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Deutsche Welle erhält zehn Millionen weniger als geplant",
      "link": "https://www.dwdl.de/nachrichten/104527/deutsche_welle_erhaelt_zehn_millionen_weniger_als_geplant/",
      "summary": "Der Haushaltsausschuss hat den Etat der Deutschen Welle für 2026 um 10 Millionen Euro auf 395,4 Millionen Euro gekürzt, zusätzlich gibt es 20 Millionen Euro für Investitionen. Die Aufsichtsgremien kritisieren die Kürzung scharf als Widerspruch zum Koalitionsvertrag und falsches Signal im medialen Konkurrenzkampf, nachdem bereits 2024 Einsparungen von 20 Millionen Euro in den Bereichen Kultur und Sport umgesetzt wurden.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "SWR plant TV-Dreikampf zwischen Grünen, CDU und AfD",
      "link": "https://www.dwdl.de/nachrichten/104526/swr_plant_tvdreikampf_zwischen_gruenen_cdu_und_afd/",
      "summary": "Der SWR plant für die Landtagswahlen im März 2026 unterschiedliche TV-Formate: In Rheinland-Pfalz ein klassisches Duell zwischen Amtsinhaber Schweitzer (SPD) und CDU-Herausforderer Schnieder, in Baden-Württemberg einen Dreikampf zwischen CDU, Grünen und AfD. Ergänzend sind \"Wahlarena\"-Formate mit Bürgerfragen sowie Einzelinterviews mit allen aussichtsreichen Spitzenkandidaten geplant.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "summary": "Die TVN Group (Madsack Mediengruppe) übernimmt zum 1. Januar 2026 sämtliche Geschäftsanteile der Hannoveraner Produktionsfirma TV Plus, die seit 1997 die NDR-Spielshow \"Bingo! Die Umweltlotterie\" produziert. TV Plus bleibt als eigenständige Einheit bestehen, die Produktion wird künftig im TVN-Studio Hannover stattfinden, während das bestehende Team unter Geschäftsführer Thomas Schäffer weitermacht. Die Übernahme stellt eine Konsolidierung des norddeutschen Produktionsmarktes dar und soll Synergien zwischen redaktioneller Kompetenz und technischer Exzellenz schaffen.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "David Nicholls to adapt The Secret Diary of Adrian Mole Aged 13¾ for BBC",
      "link": "https://www.theguardian.com/culture/2025/nov/17/david-nicholls-to-adapt-the-secret-diary-of-adrian-mole-aged-1334-for-bbc",
      "summary": "David Nicholls führt ein Autorenteam an, das Sue Townsends kultigen Roman \"The Secret Diary of Adrian Mole Aged 13¾\" von 1982 als 10-teilige BBC One-Serie adaptiert. Das Buch, das weltweit 20 Millionen Mal verkauft wurde, erhält damit nach den Thames TV-Adaptionen der 1980er Jahre eine neue Fernsehversion. Big Talk Studios produziert die Serie, wobei die Besetzung noch nicht bekannt gegeben wurde und aktuell eine landesweite Suche nach dem Darsteller für Adrian läuft.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "BBC should not pay Trump any money, says former director general Tony Hall",
      "link": "https://www.theguardian.com/media/2025/nov/16/bbc-should-not-pay-trump-any-money-says-former-bbc-director-general",
      "summary": "Der ehemalige BBC-Generaldirektor Tony Hall lehnt jegliche Zahlung an Donald Trump ab, der die BBC nach einem missverständlichen Panorama-Schnitt seines 6. Januar-Speeches für bis zu 5 Milliarden Dollar verklagen will. Hall bezeichnet den Schnitt als \"schweren Fehler\", argumentiert jedoch, dass öffentliche Gelder der Gebührenzahler nicht für solche Zahlungen verwendet werden sollten. Die Kontroverse führte bereits zum Rücktritt der BBC-Führungsspitze, einschließlich Generaldirektor Tim Davie.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Trump says he will take legal action against BBC, despite its apology",
      "link": "https://www.theguardian.com/us-news/2025/nov/15/trump-says-he-will-take-legal-action-against-bbc-despite-its-apology",
      "summary": "Trump plant trotz einer Entschuldigung der BBC rechtliche Schritte gegen den Sender wegen einer irreführenden Bearbeitung seiner Rede in einer Panorama-Dokumentation über den Capitol-Sturm 2021. Der US-Präsident fordert Schadenersatz zwischen 1-5 Milliarden Dollar, obwohl die BBC eine Entschuldigung aussprach und zusagte, die Episode nicht mehr zu zeigen. Die Kontroverse führte bereits zum Rücktritt der beiden höchsten BBC-Führungskräfte, Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "‘Not for the faint-hearted’: is running the BBC an impossible job?",
      "link": "https://www.theguardian.com/media/ng-interactive/2025/nov/15/is-running-the-bbc-an-impossible-job",
      "summary": "Tim Davie ist nach einer Serie von Kontroversen - von Gary Linekers Social-Media-Posts bis zur Gaza-Berichterstattung - überraschend als BBC-Generaldirektor zurückgetreten. Der Rücktritt wurde durch Vorwürfe systematischer liberaler Voreingenommenheit in einem geleakten Memo eines externen Beraters ausgelöst und wirft die Frage auf, ob die Leitung der BBC angesichts interner Konflikte und externen Drucks mittlerweile ein unmöglicher Job geworden ist. Der nächste Generaldirektor wird sich zudem bevorstehenden Verhandlungen über die Existenz und den Auftrag der Corporation stellen müssen.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Ex-BBC boss leads calls for end to political appointments to board",
      "link": "https://www.theguardian.com/media/2025/nov/14/ex-bbc-boss-tony-hall-political-appointments-board",
      "summary": "Der ehemalige BBC-Generaldirektor Tony Hall führt eine Kampagne zur Beendigung politischer Ernennungen in den BBC-Vorstand an, nachdem Abgeordnete, Gewerkschaften und BBC-Mitarbeiter die Entfernung von Robbie Gibb gefordert haben. Gibb, ein selbsterklärter \"echter Thatcher-Konservativer\" und ehemaliger Kommunikationschef von Theresa May, wird vorgeworfen, seinen Vorstandsposten zu nutzen, um intern Druck wegen angeblicher liberaler Voreingenommenheit auszuüben. Hall sieht die anstehenden Verhandlungen zur BBC-Charter-Erneuerung als Gelegenheit für Reformen, um politische Einflussnahme auf die Rundfunkanstalt zu reduzieren.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Disney+ Scores Live NBA Streaming Deal In Philippines",
      "link": "https://deadline.com/2025/11/disney-nba-streaming-rights-philippines-1236621259/",
      "summary": "Disney+ hat einen mehrjährigen Streaming-Deal für NBA-Übertragungen auf den Philippinen abgeschlossen, der ab dem 20. November Live-Spiele, ESPN-Dokumentationen und ausgewählte Events wie NBA Finals umfasst. Der Deal unterstreicht die strategische Bedeutung von Sportrechten für Streaming-Dienste im asiatisch-pazifischen Raum, wo Basketball besonders in den Philippinen eine außergewöhnlich hohe kulturelle Relevanz besitzt. Disney+ Abonnenten können eine NBA Conference Finals Serie live verfolgen, während andere Playoff-Spiele zeitversetzt verfügbar sind.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Beta Film & German Film School FABW Launch “Lab-To-Market” AI Production Initiative",
      "link": "https://deadline.com/2025/11/beta-film-tv-ai-initiative-filmakademie-baden-wurttemberg-1236621237/",
      "summary": "Beta Film, einer der führenden europäischen Produzenten-Distributoren, kooperiert mit der renommierten Filmakademie Baden-Württemberg in einer \"Lab-to-Market\" AI-Initiative zur Entwicklung neuer KI-Anwendungen in der Film- und TV-Produktion. Die Partnerschaft zielt auf Europa-basierte, ethisch verantwortliche Forschung und Ausbildung in KI und virtueller Produktion ab, wobei Studenten direkt mit der Industrie an zukunftsweisenden Technologien arbeiten. Dies ist Betas zweite große KI-Ankündigung binnen zwei Wochen, nachdem das Unternehmen bereits das AI-Startup Chapter41 gelauncht hatte.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "BBC Begins “Major” Jobs Cull Across Teams That Power iPlayer & Other Online Services",
      "link": "https://deadline.com/2025/11/bbc-84-jobs-risk-digital-iplayer-1236620473/",
      "summary": "Die BBC streicht über 80 Stellen in ihren Produktteams, die Online-Services wie iPlayer betreiben, indem sie Delivery Manager eliminiert und zu einem \"Silicon Valley-ähnlichen\" Modell mit eigenverantwortlichen, ergebnisorientierten Teams übergeht. Die Umstrukturierung betrifft die Abteilung, die technische Systeme für News, Sport, iPlayer, Sounds und andere digitale BBC-Dienste bereitstellt. Die BBC begründet den Schritt mit der Notwendigkeit, auf globale Konkurrenz, veränderte Nutzergewohnheiten und digitale Disruption zu reagieren.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Fremantle Results Hit By Loss Of ‘America’s Got Talent’ Spin-Off ‘Fantasy League’",
      "link": "https://deadline.com/2025/11/fremantle-hit-americas-got-talent-spin-off-rtl-results-1236621227/",
      "summary": "Fremantle verzeichnete in den ersten neun Monaten 2024 einen Umsatzrückgang von 5,1% auf €1,3 Mrd., hauptsächlich aufgrund des Wegfalls der NBC-Produktion \"America's Got Talent: Fantasy League\", die 2024 nur eine Staffel lief und 2025 nicht erneuert wurde. Der Rückgang wurde teilweise durch die Akquisition der Asacha Media Group kompensiert, wobei RTL jedoch für das Gesamtjahr 2025 die Gewinnprognose um 17% von €780M auf €650M senkte. Erfolge verzeichnete Fremantle mit neuen Formaten wie dem \"Baywatch\"-Reboot bei Fox und der Netflix-Serie \"The Monster of Florence\".",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Disney+ & Korea’s TVING Strike Streamer Bundling Pact",
      "link": "https://deadline.com/2025/11/disney-plus-tving-bundling-pact-south-korea-1236621213/",
      "summary": "Disney+ und Südkoreas TVING haben eine wegweisende Bundle-Kooperation gestartet, die als erste Partnerschaft zwischen einem globalen und einem lokalen koreanischen OTT-Dienst gilt. Die integrierten Abo-Pakete bieten Zugang zu Disney+, TVING und Wavve mit Ersparnissen von bis zu 37% gegenüber Einzelabonnements (ab 18.000 KRW/Monat). Das Bundle folgt dem US-Trend zur Streamer-Bündelung und stärkt Disneys Fokus auf K-Content, während TVING-Inhalte erstmals auch den japanischen Markt erreichen.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "TV Production M&A Ins and Outs: Money, Strategy, IP, and Long-Term Commitment in Tallinn Focus",
      "link": "https://www.hollywoodreporter.com/business/business-news/tv-production-deals-tallinn-2025-panel-money-ip-founders-1236429522/",
      "summary": "Auf einem Panel beim Tallinn Black Nights Film Festival diskutierten Branchenexperten über M&A-Strategien in der TV-Produktion, wobei im Fokus stand, wie Produzenten Skalierung erreichen können ohne kreative Kontrolle zu verlieren. Sagafilm Nordic erläuterte ihre Expansion außerhalb Islands als notwendigen Schritt für Wachstum, da sie bereits ein Drittel des heimischen Marktes kontrollierten. Das Panel betonte die Herausforderungen für unabhängige Produktionsfirmen beim Verkauf an große Streamer wie Disney, Netflix und Amazon, die erhebliche Backend-Verpflichtungen und Vertrauen in die langfristige Leistungsfähigkeit verlangen.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "In aller Heimlichkeit hat Axel Springer die Geschäftszahlen für 2024 im Oktober im \"Bundesanzeiger\" ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 über den Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. Parallel dazu führt die Familie Mohn erneut die Liste der reichsten deutschen Medienunternehmer im Manager Magazin an, während Stefan von Holtzbrinck und Christiane Schoeller als Top-Aufsteiger gelten. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky, da ihm die Plattform \"zu idyllisch\" erscheint.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "In aller Heimlichkeit hat Axel Springer die Geschäftszahlen für 2024 im Oktober im \"Bundesanzeiger\" ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat stillschweigend seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. Parallel dazu führt die Familie Mohn erneut die Medien-Reichenliste des Manager Magazins an, während ORF-Moderator Armin Wolf eine gemischte Bilanz seines Wechsels von X zu Bluesky zieht und die Plattform als \"zu idyllisch\" bezeichnet.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "13 Unternehmer oder Unternehmerfamilien mit relevanten Beteiligungen im Mediengeschäft haben es 2025...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine 2024er Geschäftszahlen im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung gehalten wird. Das Manager Magazin listet 13 Medienunternehmer bzw. -familien unter den 500 reichsten Deutschen 2025, angeführt von der Familie Mohn, während die Holtzbrinck-Eigner als Top-Aufsteiger gelten. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky, das ihm \"etwas zu idyllisch\" erscheint.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Vor einem Jahr hat Armin Wolf, Moderator beim Österreichischen Rundfunk (ORF), seinen Account bei X ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. 13 Medienunternehmer schafften es 2025 in die Liste der 500 reichsten Deutschen des Manager Magazins, angeführt von der Familie Mohn, während die Holtzbrinck-Eigner als Top-Aufsteiger gelten. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky und bezeichnet die Plattform als \"etwas zu idyllisch\".",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Mit der Entschuldigung für ihre fehlerhafte Berichterstattung konnte die BBC Donald Trump nicht besä...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat stillschweigend seine 2024-Geschäftszahlen im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung gehalten wird. Das \"Manager Magazin\" listet 13 Medienunternehmer unter den 500 reichsten Deutschen, angeführt von der Familie Mohn, während Stefan von Holtzbrinck und Christiane Schoeller als Top-Aufsteiger gelten. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky und kritisiert die Plattform als \"etwas zu idyllisch\".",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Robert Skuppin, Programmdirektor des Rundfunks Berlin-Brandenburg (RBB) seit Oktober, hat die Pläne ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine 2024er Geschäftszahlen im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. Das Manager Magazin listet 13 Medien-Unternehmer in seiner Reichenliste 2025, angeführt von der Familie Mohn, während Stefan von Holtzbrinck und Christiane Schoeller als Top-Aufsteiger gelten. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky und kritisiert die Plattform als \"etwas zu idyllisch\".",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Der Redaktionsleiter von Express.de und ksta.de ist nach kress.de-Infos auf dem Sprung. Der Abschied...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. 13 Medienunternehmer schafften es 2025 in die Liste der 500 reichsten Deutschen des Manager Magazins, angeführt von der Familie Mohn, während Stefan von Holtzbrinck und Christiane Schoeller als Top-Aufsteiger gelten. ORF-Moderator Armin Wolf zog nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky und bemängelt, dass die Plattform \"etwas zu idyllisch\" sei.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Das Axel-Springer-Unternehmen Idealo bekommt 465 Millionen Euro Schadenersatz zugesprochen – weit we...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem der Konzern nur noch eine Minderheitsbeteiligung hält. 13 Medienunternehmer schafften es 2025 in die Liste der 500 reichsten Deutschen des Manager Magazins, angeführt von der Familie Mohn. ORF-Moderator Armin Wolf zog nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky, da ihm die Plattform \"zu idyllisch\" sei.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Die Flaute auf den Werbemärkten setzt auch der Bertelsmann-Tochter RTL Group, der Mutterfirma von RT...",
      "link": "https://meedia.de/news/beitrag/20572-rtl-group-senkt-die-prognose-deutlich-weniger-umsatz-zum-jahresende-erwartet.html",
      "summary": "Die RTL Group hat ihre Jahresprognose deutlich gesenkt: Der Umsatz wird nun auf 6,0-6,1 Milliarden Euro (statt 6,45 Mrd.) und das EBITA auf 650 Millionen Euro (statt 780 Mio.) geschätzt. Grund ist ein Rückgang der TV-Werbeumsätze um 8,3% im dritten Quartal, während der Streaming-Bereich mit 7,6 Millionen zahlenden Abonnenten (+17,4%) positiv wächst.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Seit 2020 ist Frank-Peter Lortz CEO von Publicis DACH, insgesamt war er über 30 Jahre bei dem franzö...",
      "link": "https://meedia.de/news/beitrag/20573-frank-peter-lortz-verlaesst-publicis-nach-ueber-30-jahren.html",
      "summary": "Frank-Peter Lortz verlässt nach über 30 Jahren bei Publicis das französische Netzwerk auf eigenen Wunsch, wo er seit 2020 als CEO für die DACH-Region tätig war. Seine Position wird nicht nachbesetzt, stattdessen übernimmt das sechsköpfige Management-Team seine Aufgaben und berichtet direkt an EMEA-CEO Demet Ikiler. Unter Lortz' Führung konnte Publicis DACH zuletzt den Mega-Etat von Telefónica/O2 gewinnen und sich als stabile Größe im Markt positionieren.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Am Montag berichteten verschiedene Medien darüber, dass Havas über einen Einstieg bei WPP nachdenke....",
      "link": "https://meedia.de/news/beitrag/20571-havas-ceo-yannick-bollore-dementiert-einstiegsszenarium-bei-wpp.html",
      "summary": "Havas-CEO Yannick Bolloré dementierte in einem internen Schreiben Medienberichte über einen geplanten Einstieg bei WPP und stellte klar, dass keine Gespräche mit dem britischen Konkurrenten stattfinden. Das Dementi passt allerdings nicht vollständig zu den ursprünglichen Gerüchten, da diese von einer Minderheitsbeteiligung sprachen, während Bolloré größere Übernahmen generell offenhielt. Havas verfolgt weiterhin eine Strategie gezielter kleinerer Akquisitionen, wie die jüngsten Zukäufe von HRZN und Eprofessional in Deutschland zeigen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Die französische Werbeholding Havas zeigt Interesse am britischen Konkurrenten WPP. Es gehe nicht um...",
      "link": "https://meedia.de/news/beitrag/20562-wpp-offenbar-in-gespraechen-mit-havas.html",
      "summary": "Die französische Werbeholding Havas führt ernsthafte Gespräche über den Erwerb einer Minderheitsbeteiligung an der angeschlagenen britischen WPP-Gruppe, die nach zwei Gewinnwarnungen und dem Verlust von Großkunden wie Bayer und Coca-Cola einen Kurssturz von 10 auf 3,30 Euro erlitten hat. Neben Havas zeigen auch die Investmentfirmen Apollo und KKR Interesse an einem Einstieg bei der einstmals größten Werbeholding der Welt. Parallel dazu haben WPP-CEO Cindy Rose und Kollege Philip Jansen größere Aktienpakete des eigenen Unternehmens erworben.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Die werktägliche Print-Erscheinungsweise hat die „taz“ eben erst eingestellt. In der Chefredaktion s...",
      "link": "https://meedia.de/news/beitrag/20569-katrin-gottschalk-wird-dritte-taz-chefredakteurin.html",
      "summary": "Die \"taz\" erweitert ihre Chefredaktion um Katrin Gottschalk, die künftig gleichberechtigt neben Barbara Junge und Ulrike Winkelmann das rein weibliche Führungstrio bildet. Gottschalk, bisher stellvertretende Chefredakteurin und Leiterin der digitalen Produktentwicklung, wird damit für ihre Pionierarbeit bei der digitalen Transformation gewürdigt. Die Beförderung erfolgt parallel zur kürzlich vollzogenen Umstellung auf digitale Erscheinungsweise unter der Woche, bei der Gottschalk eine treibende Kraft war.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Es ging um viel und es wurde zu einem unterhaltsamen Fußballfest: Das 6:0 der deutschen Fußball-Nati...",
      "link": "https://meedia.de/news/beitrag/20568-gigantische-zahlen-fast-10-millionen-sehen-das-deutsche-6-0-in-der-wm-qualifikation.html",
      "summary": "Das ZDF erzielte mit der Übertragung des 6:0-Siegs der deutschen Nationalmannschaft gegen die Slowakei herausragende Quoten von 9,68 Millionen Zuschauern (38,0% Marktanteil, 45,9% bei 14-49 Jahren) - die höchste Reichweite aller WM-Qualifikationsspiele. Trotz der starken Fußball-Konkurrenz konnte Das Erste mit der \"Morden im Norden\"-Wiederholung noch solide 4,38 Millionen Zuschauer (16,6%) erreichen. Die hohen Einschaltquoten resultierten sowohl aus der sportlichen Brisanz (bei Niederlage nur Play-offs statt direkter WM-Qualifikation) als auch dem unterhaltsamen Spielverlauf.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Das Landgericht Berlin hat Google zur Zahlung einer Strafe von 465 Mio. Euro an Idealo verurteilt. 1...",
      "link": "https://meedia.de/news/beitrag/20565-465-mio-euro-landgericht-berlin-verurteilt-google.html",
      "summary": "Das Landgericht Berlin verurteilte Google zu 465 Mio. Euro Schadensersatz an Idealo und 107 Mio. Euro an Testberichte.de wegen Missbrauchs der Marktmacht durch systematische Bevorzugung des eigenen Shopping-Dienstes gegenüber Preisvergleichsportalen. Google kündigte Berufung an und weigert sich zu zahlen. Das Urteil knüpft an frühere EU-Sanktionen gegen Google an und wird in US-Medien kontrovers zwischen Protektionismus-Vorwurf und berechtigter BigTech-Regulierung diskutiert.",
      "score": 8
    }
  ]
}