{
  "date": "2025-11-16",
  "articles": [
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben ihren zweiwöchigen Streit um die Höhe der Verbreitungsgebühren beigelegt, nachdem Disney-Kanäle wie ABC und ESPN seit dem 30. Dezember nicht mehr über die Plattform verfügbar waren. Die Einigung erfolgte rechtzeitig vor wichtigen Sport-Events, die über die betroffenen Sender übertragen werden.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt die Sparmaßnahmen seines Senders mit der Begründung, dass der RBB gemessen an der Produktionskapazität zu viele Mitarbeiter beschäftige. Er räumt Finanz-, Struktur- und Transformationsprobleme ein, fordert aber gleichzeitig, dass in internen Diskussionen wieder das Programm im Mittelpunkt stehen müsse. Parallel dazu will Skuppin am Selbstwertgefühl der Belegschaft arbeiten.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben verlegt das Reality-Format \"Die Abrechnung\" aufgrund schlechter linearer Quoten von der Primetime ins Nachtprogramm ab 1:15 Uhr. Die Programmumstellung führt dazu, dass \"Das große Promi-Büßen\" in der Nacht zwischen 3:45 und 5:15 Uhr ausgestrahlt wird. Der Sender reagiert damit auf den Flop des neuen Formats in der Hauptsendezeit.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Deutsche Welle erhält zehn Millionen weniger als geplant",
      "link": "https://www.dwdl.de/nachrichten/104527/deutsche_welle_erhaelt_zehn_millionen_weniger_als_geplant/",
      "summary": "Der Haushaltsausschuss des Bundestages hat den Etat der Deutschen Welle für das kommende Jahr um zehn Millionen Euro auf 395,5 Millionen Euro gekürzt, obwohl dies immer noch eine Erhöhung gegenüber 2024 darstellt. Die Kürzung gegenüber den ursprünglich geplanten 405,5 Millionen Euro stößt bei den DW-Aufsichtsgremien auf Empörung und dürfte dem Auslandssender operative Probleme bereiten.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "SWR plant TV-Dreikampf zwischen Grünen, CDU und AfD",
      "link": "https://www.dwdl.de/nachrichten/104526/swr_plant_tvdreikampf_zwischen_gruenen_cdu_und_afd/",
      "summary": "Der SWR plant für die Landtagswahlen 2026 in Baden-Württemberg ein TV-Dreikampf zwischen Grünen, CDU und AfD, was auf heftige Kritik stößt. SPD und Grüne lehnen eine Beteiligung der rechtspopulistischen AfD ab und drohen mit Boykott der Sendung. Die FDP kritisiert den SWR dafür, zunächst eine Sendung ohne die FDP geplant zu haben, nun aber \"sehr viel Energie\" darauf zu verwenden, die AfD einzubeziehen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "summary": "Die TVN Group übernimmt zum Jahreswechsel die Hannoveraner Produktionsfirma TV Plus, die seit 1997 die \"Bingo!\"-Show für den NDR produziert. Laut CEO Markus Osthaus sollen durch die Integration Synergien zwischen redaktioneller Kompetenz und technischer Exzellenz geschaffen werden. Beide Unternehmen sind in Hannover ansässig und stärken damit den norddeutschen Medienstandort.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drehstart für neue Netflix-Dramedy \"Love & Chaos\"",
      "link": "https://www.dwdl.de/nachrichten/104520/drehstart_fuer_neue_netflixdramedy_love__chaos/",
      "summary": "Die Produktionsfirma btf startet nach \"How to sell drugs online (fast)\" und \"King of Stonks\" die Dreharbeiten zu ihrer neuen Netflix-Serie \"Love & Chaos\" mit Anne Schäfer und Simon Ludwig in den Hauptrollen. Regie führen Hermine Huntgeburth und Charlotte Rolfes, der Netflix-Start ist für 2024 geplant.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "TV-Comeback: Jürgen Klopp wird WM-Experte bei MagentaTV",
      "link": "https://www.dwdl.de/nachrichten/104518/tvcomeback_juergen_klopp_wird_wmexperte_bei_magentatv/",
      "summary": "Die Telekom hat Jürgen Klopp als TV-Experten für die WM 2026 bei MagentaTV verpflichtet, was nach Thomas Müller einen weiteren prominenten Personal-Coup für den Streaming-Dienst darstellt. Der ehemalige Liverpool-Trainer wird exklusiv für MagentaTV die Spiele der Weltmeisterschaft in den USA, Kanada und Mexiko analysieren. Johannes B. Kerner wird ebenfalls Teil des Teams sein, nachdem er bereits vor über 20 Jahren mit Klopp vor der Kamera gestanden hatte.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"LOL Next\": Prime Video macht \"LOL\"-Spinoff mit Hazel Brugger",
      "link": "https://www.dwdl.de/nachrichten/104514/lol_next_prime_video_macht_lolspinoff_mit_hazel_brugger/",
      "summary": "Prime Video kündigt mit \"LOL Next\" einen Ableger seines erfolgreichen Comedy-Formats \"LOL: Last One Laughing\" an, das bereits in die siebte Staffel geht. Die Comedienne Hazel Brugger, die bei der Bambi-Verleihung in der Kategorie Comedy ausgezeichnet wurde, wird das Spinoff moderieren und am \"legendären roten Buzzer\" sitzen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Disney kratzt an der Marke von 200 Millionen Streaming-Abos",
      "link": "https://www.dwdl.de/nachrichten/104511/disney_kratzt_an_der_marke_von_200_millionen_streamingabos/",
      "summary": "Disney erreicht mit Disney+ und Hulu zusammen 196 Millionen Streaming-Abonnenten und nähert sich damit der 200-Millionen-Marke, während das traditionelle TV-Geschäft weiterhin Probleme bereitet. Der Streaming-Markt zeigt starkes Wachstum mit sechs neuen Diensten über 15 Millionen Abonnenten in vier Jahren und einem prognostizierten Marktvolumen von 129 Milliarden US-Dollar bis 2027. Disney positioniert sich neben Netflix, Amazon Prime Video und Tencent Video als einer der führenden Streaming-Anbieter im hart umkämpften SVoD-Markt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Leonine räumt auf: SEO Entertainment geht in Madame Zheng auf",
      "link": "https://www.dwdl.de/nachrichten/104501/leonine_raeumt_auf_seo_entertainment_geht_in_madame_zheng_auf/",
      "summary": "Leonine restructuriert sein Non-Fiction-Segment: Die Produktionsfirma SEO Entertainment wird als eigenständiges Label in die Madame Zheng Production integriert. SEO-Gründer Gillad Osterer verlässt nach 18 Jahren das Unternehmen, während Tina Wagner als Geschäftsführerin von Madame Zheng bestehen bleibt. Die Umstrukturierung erfolgt vier Jahre nach Leonines Übernahme von SEO Entertainment im Jahr 2020.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Joyn schickt Lilly Becker und Joey Kelly in den Urwald",
      "link": "https://www.dwdl.de/nachrichten/104506/joyn_schickt_lilly_becker_und_joey_kelly_in_den_urwald/",
      "summary": "Joyn produziert für 2026 die Abenteuer-Doku \"Surviving Amazonas - Die Prüfung der Shanenawa\", in der acht Prominente darunter Lilly Becker und Joey Kelly zehn Tage lang mit dem indigenen Stamm der Shanenawa im brasilianischen Urwald leben. Das Format reiht sich in den aktuellen Trend von Reality-Formaten mit Survival- und Abenteuer-Elementen ein.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ÖRR-Reform passiert erste Hürde in Brandenburg",
      "link": "https://www.dwdl.de/nachrichten/104505/oerrreform_passiert_erste_huerde_in_brandenburg/",
      "summary": "Der Reformstaatsvertrag für den öffentlich-rechtlichen Rundfunk hat in Brandenburg eine erste parlamentarische Hürde genommen, nachdem Sachsen bereits knapp zugestimmt hatte. Brandenburg gilt als letzter kritischer Wackelkandidat, während noch Entscheidungen in Nordrhein-Westfalen und Niedersachsen ausstehen. Alle 16 Landesparlamente müssen bis Ende November über den Staatsvertrag abstimmen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Coesfeld wird Bertelsmann-Chef, Schwebig führt RTL Group",
      "link": "https://www.dwdl.de/nachrichten/104502/coesfeld_wird_bertelsmannchef_schwebig_fuehrt_rtl_group/",
      "summary": "Bertelsmann hat die Nachfolge für CEO Thomas Rabe geregelt: Thomas Coesfeld, Enkel der Bertelsmann-Eigentümerfamilie Mohn, übernimmt Anfang 2027 die Konzernspitze. Als neuer CEO der RTL Group wird bereits ab Mai 2026 Clément Schwebig eingesetzt, der bisher als Manager bei Warner Discovery für Westeuropa und Afrika tätig war.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSiebenSat.1: Weniger Umsatz und wenig Hoffnung",
      "link": "https://www.dwdl.de/nachrichten/104500/prosiebensat1_weniger_umsatz_und_wenig_hoffnung/",
      "summary": "ProSiebenSat.1 verzeichnete im dritten Quartal einen Umsatzrückgang von sieben Prozent aufgrund des anhaltend schwierigen TV-Werbemarkts in Deutschland, was jedoch im Rahmen der bereits angepassten Erwartungen lag. Das Unternehmen sieht weiterhin keine Anzeichen für eine schnelle Erholung des Werbemarkts. Trotz der negativen Entwicklung zeigt sich Konzernchef Bert Habets optimistisch für das zweite Halbjahr und erwartet eine Markterholung.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Weimer setzt weiter auf Selbstverpflichtung statt Gesetz",
      "link": "https://www.dwdl.de/nachrichten/104499/weimer_setzt_weiter_auf_selbstverpflichtung_statt_gesetz/",
      "summary": "Medienstaatsminister Wolfram Weimer bevorzugt weiterhin Selbstverpflichtungen der Streaming-Anbieter gegenüber einer gesetzlichen Investitionsverpflichtung und sieht darin eine \"autonome Lösung\" als nächsten Schritt. Während er vor dem Bundestagsausschuss betonte, dass eine gesetzliche Regelung nicht endgültig vom Tisch sei, formiert sich Widerstand von 31 Verbänden und Produzenten, die mit einer Protestnote \"Gesetz statt Ausverkauf\" fordern. Der Sperrvermerk sehe laut Weimer keine zwingende gesetzliche Lösung vor, sondern nur das Ziel von Investitionen in den deutschen Markt.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "‘Not for the faint-hearted’: is running the BBC an impossible job?",
      "link": "https://www.theguardian.com/media/ng-interactive/2025/nov/15/is-running-the-bbc-an-impossible-job",
      "summary": "Nach Tim Davies überraschendem Rücktritt als BBC-Generaldirektor stellt sich die Frage, ob die Führung der BBC angesichts interner Konflikte, externem politischen Druck und anstehender Verhandlungen über die Zukunft der öffentlich-rechtlichen Anstalt überhaupt noch machbar ist. Der nächste Generaldirektor wird mit beispiellosen strukturellen Herausforderungen konfrontiert, die die Existenz und den Auftrag der Corporation grundsätzlich betreffen.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Ex-BBC boss leads calls for end to political appointments to board",
      "link": "https://www.theguardian.com/media/2025/nov/14/ex-bbc-boss-tony-hall-political-appointments-board",
      "summary": "Ex-BBC-Generaldirektor Tony Hall fordert ein Ende politischer Ernennungen in den BBC-Vorstand, um die Unabhängigkeit des Senders zu stärken. Auslöser ist die Kontroverse um Robbie Gibb, den ehemaligen Kommunikationschef von Theresa May, dessen Entfernung aus dem Vorstand von Abgeordneten und der BBC-Gewerkschaft gefordert wird. Kulturministerin Lisa Nandy kündigte an, dass die anstehende Charter-Überprüfung der BBC politische Vorstandsernennungen untersuchen wird.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Naga Munchetty reportedly under formal BBC investigation over alleged bullying",
      "link": "https://www.theguardian.com/media/2025/nov/14/naga-munchetty-reportedly-being-investigated-by-bbc-over-bullying-allegations",
      "summary": "Die BBC hat Berichten zufolge eine formelle Untersuchung gegen BBC Breakfast-Moderatorin Naga Munchetty eingeleitet, nachdem sich Mobbing-Vorwürfe gehäuft haben. Frühere Beschwerden gegen die 50-jährige Journalistin wurden laut The Sun zu einer vollständigen internen Untersuchung ausgeweitet. Die BBC hat sich bislang nicht öffentlich zu den konkreten Vorwürfen geäußert.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "‘We’re sick of being the story’: what next for the Telegraph after takeover collapses?",
      "link": "https://www.theguardian.com/media/2025/nov/14/telegraph-takeover-deal-price-redbird",
      "summary": "RedBird Capital hat sein £500 Millionen Übernahmeangebot für den Telegraph zurückgezogen, wodurch die Zukunft der Mediengruppe erneut ungewiss wird. Das Konsortium, zu dem auch UAE-Fonds International Media Investments, der Daily Mail-Eigentümer und Milliardär Sir Leonard Blavatnik gehörten, zog das Angebot ohne Begründung zurück. Die hartnäckige Weigerung der Verkäufer, den hohen Verkaufspreis von £500 Millionen zu senken, wird als Grund für das wiederholte Scheitern von Übernahmeversuchen diskutiert.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "RedBird Capital drops £500m Telegraph takeover bid",
      "link": "https://www.theguardian.com/media/2025/nov/14/redbird-capital-drops-telegraph-bid-newspaper",
      "summary": "RedBird Capital hat sein £500m-Übernahmeangebot für die Telegraph Media Group zurückgezogen, nachdem das Unternehmen wochenlang unter intensiver Kritik der Redaktion und prominenter Medienvertreter stand, die eine Untersuchung der China-Verbindungen des US-Private-Equity-Unternehmens forderten. Der Rückzug erfolgte angesichts drohender regulatorischer Interventionen und wirft die Zukunft der Daily- und Sunday-Telegraph-Titel erneut in Ungewissheit.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "What’s in a name? MS NOW – formerly MSNBC – will soon find out",
      "link": "https://www.theguardian.com/media/2025/nov/14/msnbc-name-change-ms-now",
      "summary": "MSNBC ändert nach fast 30 Jahren seinen Namen zu \"MS NOW\" (My Source for News, Opinion, and the World) und trennt sich dabei vom NBC-Peacock-Logo. Die Umbenennung erfolgt im Rahmen der Abspaltung von NBC, wobei das \"MS\" weiterhin an die ursprüngliche Microsoft-Partnerschaft aus den 1990er Jahren erinnert, die bereits vor über einem Jahrzehnt endete. Der liberale Nachrichtensender kündigte die Namensänderung offiziell bei seinem jährlichen Fan-Event in New York an.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "From conscience to platforming Trump: inside the slow death of ‘woke’ ESPN",
      "link": "https://www.theguardian.com/sport/2025/nov/14/espn-pat-mcafee-donald-trump",
      "summary": "ESPN interviewte Donald Trump als ersten amtierenden Präsidenten in der Pat McAfee Show, wobei das Gespräch stark politisch geprägt war und McAfee dem Präsidenten ohne kritische Nachfragen eine Plattform für Selbstdarstellung bot. Der Artikel interpretiert dies als Wandel von ESPNs früher als \"progressiv\" kritisierter Haltung hin zu einer unkritischeren, politisch gefälligeren Berichterstattung. Die Inszenierung auf einem Marine-Stützpunkt wird als jingoistisch und integritätsschädigend für den Sportsender bewertet.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Lisa Nandy: BBC review will examine political appointments to board",
      "link": "https://www.theguardian.com/media/2025/nov/14/lisa-nandy-bbc-board-review-political-appointments",
      "summary": "Die britische Kulturministerin Lisa Nandy kündigte an, dass die BBC-Charter-Überprüfung politische Ernennungen in den Rundfunkrat untersuchen wird, da diese \"Vertrauen und Glaubwürdigkeit beschädigt\" hätten. Im Fokus steht insbesondere das Vorstandsmitglied Robbie Gibb, ehemaliger Kommunikationschef von Theresa May, dem vorgeworfen wird, seine Befugnisse überschritten und sich in politische Angelegenheiten eingemischt zu haben.",
      "score": 8
    }
  ]
}