{
  "date": "2025-12-11",
  "articles": [
    {
      "source": "DWDL",
      "title": "ZDF stellt Krimiserie \"Mordsschwestern\" nach drei Staffeln ein",
      "link": "https://www.dwdl.de/nachrichten/104859/zdf_stellt_krimiserie_mordsschwestern_nach_drei_staffeln_ein/",
      "summary": "Das ZDF beendet die Krimiserie \"Mordsschwestern\" nach drei Staffeln und 14 Folgen, obwohl die dritte Staffel mit bis zu 5,33 Millionen Zuschauern die erfolgreichste war. Die Entscheidung fügt sich in die Sender-Strategie ein, Budgets von etablierten Formaten zu jüngeren Streaming-Serien umzuschichten. Als Ersatz für den Freitagskrimi-Sendeplatz produziert Bavaria Fiction bereits die neue Serie \"Obersee\" mit Franziska Weisz und Maria Wördemann.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "RTL+ erhöht die Preise und führt weiteres Paket ein",
      "link": "https://www.dwdl.de/nachrichten/104856/rtl_erhoeht_die_preise_und_fuehrt_weiteres_paket_ein/",
      "summary": "RTL+ führt ab Mitte Januar 2026 eine neue Paket-Struktur mit Preiserhöhungen ein: Der Premium-Tarif steigt auf 9,99€, der werbefreie Tarif kostet weiterhin 12,99€ (aber ohne Musikstreaming), und ein neuer \"RTL+ Musik\"-Tarif mit Deezer wird für 14,99€ angeboten. Der Basis-Tarif bleibt bei 5,99€, RTL+ will bis Ende 2026 acht Millionen zahlende Kunden erreichen und profitabel werden.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Die Investitionsverpflichtung und der Kampf um die Deutungshoheit",
      "link": "https://www.dwdl.de/nachrichten/104854/die_investitionsverpflichtung_und_der_kampf_um_die_deutungshoheit_/",
      "summary": "Die deutsche Medienbranche fordert einheitlich schnelle politische Impulse zur Belebung des Film- und Medienstandorts, ist aber bei der konkreten Ausgestaltung gespalten: Während Kulturstaatsminister Weimer aufgrund der Dringlichkeit auf Selbstverpflichtungserklärungen von Sendern und Streamern setzt, fordern SPD und Produktionsbranche eine gesetzliche Investitionsverpflichtung. Am Donnerstag soll das Thema im Koalitionsausschuss geklärt werden, wobei auch über die Aufhebung des Sperrvermerks bei der Filmförderungsverdopplung entschieden werden könnte.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Magenta TV lässt 2026 \"Sherlock & Daughter\" ermitteln",
      "link": "https://www.dwdl.de/nachrichten/104853/magenta_tv_laesst_2026_sherlock__daughter_ermitteln/",
      "summary": "Magenta TV bringt ab 1. Februar 2026 die achtteilige Serie \"Sherlock & Daughter\" nach Deutschland, nachdem sie bereits bei The CW (USA) und Discovery+ (UK/Irland) lief. Die Serie zeigt David Thewlis als Sherlock Holmes, der mit der jungen Amerikanerin Amelia (Blu Hunt) zusammenarbeiten muss, die möglicherweise seine Tochter ist und den Mord an ihrer Mutter aufklären will. Die ersten beiden Folgen werden auch ohne Magenta-Abo kostenfrei streambar sein.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "SWR bringt \"Almania\" mit vierter Staffel zu Ende",
      "link": "https://www.dwdl.de/nachrichten/104852/swr_bringt_almania_mit_vierter_staffel_zu_ende/",
      "summary": "Der SWR beendet die erfolgreiche Comedy-Serie \"Almania\" mit Phil Laude nach der vierten Staffel, deren Produktion bereits läuft und die Anfang 2027 veröffentlicht werden soll. Die Serie entwickelte sich seit dem zweiteiligen Pilot 2021 zu einem Erfolg und schaffte es nach der Netflix-Veröffentlichung sogar in die deutschen Top 10. Der SWR plant jedoch weitere Zusammenarbeit mit Hauptdarsteller Phil Laude an neuen Projekten.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Joyn Plus+ ist nun auch über Magenta TV buchbar",
      "link": "https://www.dwdl.de/nachrichten/104850/joyn_plus_ist_nun_auch_ueber_magenta_tv_buchbar/",
      "summary": "Die Telekom erweitert ihre Magenta TV-Plattform um die kostenpflichtige Premium-Version Joyn Plus+ (6,99€/Monat oder 5€/Monat im Jahresabo), nachdem bereits der kostenlose Joyn-Dienst integriert war. Damit vervollständigt Magenta TV das Portfolio der vier großen deutschen Streaming-Anbieter (RTL+, ARD Plus, ZDF Select, Joyn Plus+), wobei Joyn Plus+ im Gegensatz zu den anderen kostenpflichtigen Services als separates Add-on gebucht werden muss. Das Premium-Angebot bietet werbefreie Inhalte, frühere Veröffentlichungen, Zugang zu ProSiebenSat.1 Pay-TV-Sendern und bessere Bildqualität.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ARD bringt ESC-Vorentscheid an einem Abend über die Bühne",
      "link": "https://www.dwdl.de/nachrichten/104849/ard_bringt_escvorentscheid_an_einem_abend_ueber_die_buehne/",
      "summary": "Der SWR übernimmt 2026 die ESC-Federführung vom NDR und setzt auf einen konventionellen Vorentscheid am 28. Februar um 20:15 Uhr im Ersten, produziert von Kimmig Entertainment. Die Teilnehmerauswahl erfolgt durch einen mehrstufigen internen Prozess mit Songwriting-Camps und Expertenjurys, wobei die finalen Acts erst im Januar bekannt gegeben werden. Tina Sikorski wird neue Head of Delegation und folgt auf Alexandra Wolfslast.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Zeitungsmarkt Bayern: Kartellamt gibt Übernahme von Mediengruppe Oberfranken frei",
      "link": "https://www.horizont.net/medien/nachrichten/zeitungsmarkt-bayern-kartellamt-gibt-uebernahme-von-mediengruppe-oberfranken-frei-232360?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Das Bundeskartellamt hat die Übernahme der Mediengruppe Oberfranken durch die Mediengruppe Bayern (MGB) im Vorprüfverfahren freigegeben. Die Behörde sieht aufgrund der regional getrennten Zeitungsangebote keine wettbewerbsrechtlichen Bedenken bei dieser Transaktion.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Radio NRW holt Michael Thuge als neuen Leiter Content Michael Thuge wird künftig eine zentrale Stelle bei Radio NRW in Oberhausen besetzen.",
      "link": "https://kress.de/news/beitrag/151525-radio-nrw-holt-michael-thuge-als-neuen-leiter-content.html",
      "summary": "Michael Thuge (36) wechselt im Frühjahr 2026 von seiner Position als Chefredakteur bei Radio Leverkusen zu Radio NRW als neuer Leiter Content. In seiner neuen Rolle wird er als zentraler Ansprechpartner für den gesamten Content-Bereich fungieren und schwerpunktmäßig die strategische Weiterentwicklung der Zulieferung an die 45 NRW-Lokalradios vorantreiben, insbesondere für digitale Formate und den DAB+-Sender Radio Mixtape. Radio NRW setzt damit auf Thuges digitale Expertise und strategisches Know-how, um den schnellen Veränderungen der Radiobranche zu begegnen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Video Daily: TV-Quoten & Streaming-Charts Bjarne Mädel beschert dem Ersten als \"Prange\" Top-Quoten Trotz starker Konkurrenz durch das Weihnachts-Prime-Time-XXL-Special von \"Bares für Rares\" ging der Prime-Time-Sieg am Mittwoch an die ARD-Komödie \"Prange",
      "link": "https://meedia.de/news/beitrag/20743-bjarne-maedel-beschert-dem-ersten-als-quot-prange-quot-top-quoten.html",
      "summary": "Die ARD-Komödie \"Prange - Man ist ja Nachbar\" mit Bjarne Mädel gewann am Mittwoch die Prime Time mit 4,38 Millionen Zuschauern und 19,0% Marktanteil, vor dem ZDF-Konkurrenten \"Bares für Rares XXL\" (16,0%). Bei den 14- bis 49-Jährigen siegte \"Joko & Klaas gegen ProSieben\" mit 12,8% Marktanteil.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Großer Zeitungs-Deal in Bayern Kartellamt segnet Übernahme der Mediengruppe Oberfranken ab Haken...",
      "link": "https://meedia.de/news/beitrag/20741-kartellamt-segnet-uebernahme-der-mediengruppe-oberfranken-ab.html",
      "summary": "Das Bundeskartellamt hat die Übernahme der Bamberger Mediengruppe Oberfranken durch die Mediengruppe Bayern (Verlag der \"Passauer Neuen Presse\") genehmigt. Kartellamt-Präsident Andreas Mundt stufte den Deal als \"wettbewerblich unbedenklich\" ein, da beide Verlage in unterschiedlichen Regionen Bayerns tätig sind und daher kein direktes Konkurrenzverhältnis besteht. Die Transaktion reiht sich in den aktuellen Konsolidierungstrend der deutschen Zeitungslandschaft ein, der auch andere regionale Übernahmen wie die der Medienholding Süd oder der Nordwest Mediengruppe umfasst.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Tony Dokoupil to serve as anchor of CBS Evening News",
      "link": "https://www.theguardian.com/media/2025/dec/10/tony-dokoupil-cbs-evening-news-anchor",
      "summary": "CBS News hat Tony Dokoupil, den 44-jährigen Co-Moderator der Morgensendung, zum neuen Anchor der CBS Evening News ab 5. Januar ernannt, nachdem Chefredakteurin Bari Weiss zunächst externe Kandidaten von Konkurrenzsendern sondiert hatte. Die Entscheidung war notwendig geworden, da beide bisherigen Anchor des erfolglosen Dual-Format bereits ihren Ausstieg angekündigt hatten und die Abendnachrichten hinter NBC und ABC zurückfallen.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Zootopia 2’ Looks To Cage Up No. 1 Again Before ‘Avatar: Fire And Ash’ Lights Up The Box Office",
      "link": "https://deadline.com/2025/12/box-office-zootopia-2-ella-mccay-forecast-1236645327/",
      "summary": "Disney's \"Zootopia 2\" wird voraussichtlich mit etwa 26 Millionen Dollar das dritte Wochenende in Folge die US-Box-Office anführen und steht kurz davor, weltweit die 1-Milliarde-Dollar-Marke zu durchbrechen. Universal's \"Five Nights at Freddy's 2\" soll 16-20 Millionen Dollar einspielen und ist auf dem Weg zu über 100 Millionen Dollar domestic, während James L. Brooks' Comeback-Film \"Ella McCay\" mit nur 4 Millionen Dollar Startwochenende enttäuschen dürfte.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Ella Purnell Teases “Bonkers” Season 2 Of ‘Sweetpea’ After Wrapping: “It’s Big”",
      "link": "https://deadline.com/2025/12/ella-purnell-teases-bonkers-season-2-sweetpea-1236645348/",
      "summary": "Ella Purnell hat die Dreharbeiten zur zweiten Staffel der britischen Dark-Comedy-Thriller-Serie \"Sweetpea\" (Sky Atlantic/Starz) im November abgeschlossen und beschreibt diese als deutlich \"verrückter\" und größer angelegt als die erste Staffel. Die Schauspielerin, die parallel auch in \"Fallout\" (Prime Video) zu sehen ist, betont die Herausforderung zwischen ihren konträren Rollen als gewaltscheue Lucy MacLean und der mordlustigen Rhiannon Lewis zu wechseln. Die auf CJ Skuses Roman basierende Serie wurde bereits im Dezember 2023 für eine zweite Staffel verlängert.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘28 Years Later III’ Moving Forward At Sony With Cillian Murphy In Talks; Alex Garland Penning",
      "link": "https://deadline.com/2025/12/28-years-later-3-cillian-murphy-alex-garland-1236645207/",
      "summary": "Sony entwickelt den dritten Teil der 28 Years Later-Trilogie nach positiven Testvorführungen des zweiten Films \"The Bone Temple\" (Kinostart Januar 2026), wobei Cillian Murphy in Verhandlungen steht und Alex Garland das Drehbuch schreibt. Der erste Film der neuen Trilogie war mit 151,3 Millionen Dollar weltweit der erfolgreichste der Franchise-Geschichte. Danny Boyle, der bereits den ersten Teil der Trilogie inszenierte, zeigt Interesse an der Regie des dritten Films.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "’28 Years Later III’ Going Forward at Sony; Alex Garland Writing and Cillian Murphy in Talks to Return",
      "link": "https://variety.com/2025/film/news/28-years-later-3-cillian-murphy-in-talks-1236606021/",
      "summary": "Sony gibt grünes Licht für \"28 Years Later III\" nach positiven Reaktionen auf Testvorführungen des zweiten Teils \"The Bone Temple\". Alex Garland kehrt als Drehbuchautor zurück und Cillian Murphy befindet sich in Verhandlungen für seine Rolle als Jim. Die Zombie-Horror-Franchise wird damit die ursprünglich geplante Trilogie von Garland und Danny Boyle komplettieren.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Sling Drops 50% Discount on Monthly Subscription Price As Part of Holiday Promotion",
      "link": "https://variety.com/2025/digital/news/sling-tv-blue-orange-discount-1203150923/",
      "summary": "Sling TV bietet im Rahmen einer Weihnachtsaktion 50% Rabatt auf den kombinierten Orange & Blue Plan an, wodurch der Preis von regulär 65,99 USD auf 33 USD pro Monat sinkt. Das Paket umfasst über 50 Kanäle inklusive ESPN, Disney Channel, Bravo, FX und lokale Networks wie ABC, FOX und NBC. Die Promotion macht den Kombi-Plan günstiger als das einzelne Orange-Paket (45,99 USD), wobei die Preise jederzeit änderbar sind.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Donald Trump Says CNN Should Be Sold as Part of Any Warner Bros. Discovery Deal Because the ‘People Running It’ Currently Are ‘Either Corrupt or Incompetent’",
      "link": "https://variety.com/2025/tv/news/trump-warner-bros-discovery-deal-sale-of-cnn-1236605943/",
      "summary": "Trump fordert den Verkauf von CNN als Bedingung für jede Übernahme von Warner Bros. Discovery und bezeichnet das aktuelle Management des Nachrichtensenders als \"korrupt oder inkompetent\". Seine Äußerungen deuten darauf hin, dass er Netflixs 82,7-Milliarden-Dollar-Deal (der CNN ausklammert) ablehnt und stattdessen Paramount Skydances Übernahmeangebot für das gesamte Unternehmen bevorzugt. Trump mischt sich damit direkt in die behördliche Prüfung des WBD-Deals ein.",
      "score": 10
    }
  ]
}