{
  "date": "2025-11-20",
  "articles": [
    {
      "source": "DWDL",
      "title": "Von der Spree zu Springer: Sat.1-\"Frühstücksfernsehen\" zieht um",
      "link": "https://www.dwdl.de/nachrichten/104593/von_der_spree_zu_springer_sat1fruehstuecksfernsehen_zieht_um/",
      "summary": "Das Sat.1 \"Frühstücksfernsehen\" verlässt Mitte 2026 seine langjährige Produktionsstätte bei der Fernsehwerft GmbH am Berliner Spreeufer und zieht in den Axel Springer Neubau um, wo bereits die Produktionsfirma MAZ&More (WeltN24/Springer) ansässig ist. Der Umzug erfolgt offenbar aus Kostengründen, obwohl die Sendung als erfolgreichstes Format des Senders gilt und kontinuierlich starke Einschaltquoten liefert. Sat.1 versichert, dass sich für die Zuschauer nichts ändern werde, konkrete Details zum Umzug werden jedoch noch nicht kommuniziert.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Horst Lichter geht mit \"Bares für Rares\" zu Twitch",
      "link": "https://www.dwdl.de/nachrichten/104592/horst_lichter_geht_mit_bares_fuer_rares_zu_twitch/",
      "summary": "Das ZDF startet am 20. November 2025 sein erstes Twitch-Format mit \"Bares für Rares - Horst jeht op Twitch\", bei dem Horst Lichter gemeinsam mit PietSmiet-Streamer Peter Smits live aus dem TV-Set sendet. Das Special kombiniert Highlight-Clips der erfolgreichen Trödelshow (23% Marktanteil beim Gesamtpublikum) mit der interaktiven Twitch-Dynamik, wobei Streamer eigene Fundstücke präsentieren und Lichter deren TV-Tauglichkeit bewertet. Für das ZDF markiert dies eine Premiere als erstes lineares TV-Format, das direkt aus einem originalen Fernsehset auf Twitch übertragen wird.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Neues Mitglied: Netflix schließt sich dem VAUNET an",
      "link": "https://www.dwdl.de/nachrichten/104591/neues_mitglied_netflix_schliesst_sich_dem_vaunet_an/",
      "summary": "Netflix ist dem VAUNET-Verband als neues Mitglied im Fachbereich TV & Multimedia beigetreten und verstärkt damit seine Präsenz in der deutschen Medienlandschaft. Der Streaming-Gigant betont seine Strategie, sowohl global als auch lokal zu agieren, indem er authentische, regional verankerte Geschichten produziert, die weltweite Reichweite erzielen. VAUNET zählt als größte Interessenvertretung des privaten Rundfunks in Europa bereits rund 160 Mitglieder, darunter auch andere Streamingdienste wie Disney+ und Paramount+.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Weimer gibt Firmen-Anteile vorläufig an einen Treuhänder",
      "link": "https://www.dwdl.de/nachrichten/104590/weimer_gibt_firmenanteile_vorlaeufig_an_einen_treuhaender/",
      "summary": "Kulturstaatsminister Wolfram Weimer überträgt seine 50-Prozent-Anteile an der Weimer Media Group bis Jahresende an einen Treuhänder, um Interessenkonflikte zu vermeiden. Der Schritt erfolgt nach anhaltender Kritik bezüglich der Vermarktung von Politikerzugängen durch sein Medienunternehmen, insbesondere beim Ludwig-Erhard-Gipfel. Weimer hatte bereits bei Amtsantritt alle Geschäftsführungsfunktionen niedergelegt, seine Anteile waren stimmrechtslos und nicht gewinnberechtigt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Der TV-Werbemarkt war auch im Oktober tief im Minus",
      "link": "https://www.dwdl.de/nachrichten/104589/der_tvwerbemarkt_war_auch_im_oktober_tief_im_minus/",
      "summary": "Der deutsche TV-Werbemarkt verzeichnete im Oktober 2025 einen Brutto-Rückgang von 4,5% auf 1,81 Milliarden Euro, womit das Jahres-Minus auf 4,2% anstieg und große Vermarkter wie RTL Group und ProSiebenSat.1 ihre Prognosen nach unten korrigierten. Während andere Mediengattungen gemischte Ergebnisse zeigten (Radio +0,7%, Zeitungen +4,6%, Online -1,6%, Out-of-Home -4,7%), kämpfen besonders Warner Bros. Discovery (-6,1%) und El Cartel Media (-12,7%) mit überdurchschnittlichen Verlusten.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "RTL verzichtet in diesem Jahr auf seine Reality Awards",
      "link": "https://www.dwdl.de/nachrichten/104588/rtl_verzichtet_in_diesem_jahr_auf_seine_reality_awards/",
      "summary": "RTL verzichtet 2025 auf die Fortsetzung seiner Reality Awards, die 2024 erstmals als groß inszenierte, von Sophia Thomalla moderierte Show stattfanden. Die Preisverleihung war von der Konkurrenz als RTL-Werbeveranstaltung kritisiert worden, da hauptsächlich RTL-eigene Formate nominiert wurden, nachdem andere Sender bewusst nicht teilnahmen. Ob und wann eine Neuauflage stattfindet, ist noch unklar.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Yes or No Games\": Quiz-Premiere bei Prime Video im Januar",
      "link": "https://www.dwdl.de/nachrichten/104587/yes_or_no_games_quizpremiere_bei_prime_video_im_januar_/",
      "summary": "Prime Video Deutschland startet am 16. Januar 2025 mit \"Yes or No Games\" als erster Streamer eine eigene Quizshow, bei der alle sechs Folgen auf einmal veröffentlicht werden. Das von ITV Studios Germany produzierte Format ist völlig neu und lässt 128 Kandidaten pro Folge in 24 virtuellen Welten um 100.000 Euro Preisgeld spielen, moderiert von Steven Gätjen. Die Show setzt auf innovative Technik mit dem \"Magic Cube\" und aufwendigem Set-Design von Branchenexperten wie Florian Wieder und Falk Rosenthal.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben plant im Dezember eine \"Überraschungsshow\"",
      "link": "https://www.dwdl.de/nachrichten/104585/prosieben_plant_im_dezember_eine_ueberraschungsshow_/",
      "summary": "ProSieben strahlt am 11. Dezember 2025 ab 20:15 Uhr eine zweistündige \"Überraschungsshow\" aus, deren Inhalt bewusst geheim gehalten wird - lediglich ein \"Weltstar\" wird angekündigt. Das Format reiht sich in den anhaltenden TV-Trend von Rätsel- und Überraschungsformaten ein, den ProSieben selbst mit \"The Masked Singer\" maßgeblich befeuert hat. Die Show ersetzt keine bestehende Primetime-Sendung, da ProSieben donnerstags nach dem Flop von \"Die Abrechnung\" derzeit nur auf Spielfilme setzt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Banijay bündelt Live-Geschäft unter einheitlicher Flagge",
      "link": "https://www.dwdl.de/nachrichten/104574/banijay_buendelt_livegeschaeft_unter_einheitlicher_flagge/",
      "summary": "Banijay Germany gründet die neue Banijay Germany Live GmbH und bündelt darin alle Live-Entertainment-Aktivitäten der bisherigen MTS Live GmbH und Brainpool Live GmbH. Das Unternehmen umfasst Comedy Live-Brands (u.a. Cologne Comedy Festival, NightWash), Tour-Booking und die Entwicklung neuartiger Live-Formate unter der Geschäftsführung von Ingrid Langheld (Strategie/New Business), Godehard Wolpers (Live Brands/TV Produktion) und Lara Aupke (Booking/Veranstaltungsmanagement). CEO Marcus Wolter bezeichnet Live-Entertainment als strategisch wichtigen Wachstumsbereich für die Zukunft von Banijay Germany.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Brandenburg macht Weg für Reform von ARD und ZDF frei",
      "link": "https://www.dwdl.de/nachrichten/104581/brandenburg_macht_weg_fuer_reform_von_ard_und_zdf_frei/",
      "summary": "Brandenburg hat als letztes Bundesland dem Reformstaatsvertrag für ARD, ZDF und Deutschlandradio zugestimmt, wodurch dieser wie geplant zum 1. Dezember in Kraft treten kann. Die Reform sieht die Einstellung mehrerer Spartensender, eine Reduzierung der Hörfunkwellen von 70 auf 53, eine Begrenzung der Sportrechte-Kosten auf fünf Prozent der Gesamtausgaben sowie Beschränkungen bei Online-Textangeboten vor. Die Zustimmung war nur durch Unterstützung der CDU-Opposition möglich, da das BSW als Koalitionspartner den Staatsvertrag ablehnte, was zu parteiinternen Verwerfungen und Austritten führte.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Neue DW-Intendantin kritisiert geplante Etatkürzung",
      "link": "https://www.dwdl.de/nachrichten/104579/neue_dwintendantin_kritisiert_geplante_etatkuerzung/",
      "summary": "Die neue DW-Intendantin Barbara Massing kritisiert die Kürzung des Etats um 10 Millionen Euro auf 395,4 Millionen Euro für 2026 als \"völlig falsches Signal\", da dies trotz gestiegenen Bedarfs an freien Informationen weltweit erneut zu Personalabbau führe. Massing fordert eine zukunftsfeste Finanzierung und will die Deutsche Welle zur \"führenden Stimme der Freiheit aus Europa\" entwickeln, auch durch verstärkte Kooperation mit France Médias Monde und der BBC. Bereits 2024 musste die DW Einsparungen von 20 Millionen Euro umsetzen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Die Landarztpraxis\" startet im Januar in die XXL-Staffel",
      "link": "https://www.dwdl.de/nachrichten/104578/die_landarztpraxis_startet_im_januar_in_die_xxlstaffel/",
      "summary": "Sat.1 startet am 5. Januar 2025 die vierte Staffel von \"Die Landarztpraxis\" mit einer Rekordlänge von 240 Folgen, die erstmals ganzjährig ausgestrahlt werden sollen. Die Serie wird um einen zweiten Handlungsstrang in der Nachbarortschaft Weilhausen erweitert, da die dritte Staffel laut Senderchef Marc Rasmus die erfolgreichste war. Zusätzlich produziert Sat.1 zwei weitere Vorabendserien für 2026: \"Frieda - Mit Feuer und Flamme\" und \"Ein Hof zum Verlieben\".",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "RTL+ kündigt Neues von Bushido und \"Make Love, Fake Love\" an",
      "link": "https://www.dwdl.de/nachrichten/104577/rtl_kuendigt_neues_von_bushido_und_make_love_fake_love_an/",
      "summary": "RTL+ startet am 6. Dezember die vierte Staffel der Dokusoap \"Bushido & Anna-Maria - Alles auf Familie\", die das Leben der siebenköpfigen Patchworkfamilie zwischen Dubai und Deutschland zeigt. Parallel läuft ab 4. Dezember die neue Staffel von \"Make Love, Fake Love\" mit Elena Miras als Protagonistin, begleitet von einer Dokumentation über den Realitystar ab 27. November.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ZDF einigt sich mit Schauspielern auf Folgevergütungsregel",
      "link": "https://www.dwdl.de/nachrichten/104576/zdf_einigt_sich_mit_schauspielern_auf_folgeverguetungsregel/",
      "summary": "Das ZDF hat sich mit dem Bundesverband Schauspiel (BFFS) und der Produktionsallianz auf neue Gemeinsame Vergütungsregeln (GVR) für fiktionale Auftragsproduktionen geeinigt, die ab 2026 gelten. Die Regelung umfasst drei Folgevergütungsmodelle je nach Format, wobei insbesondere Seriendarsteller von einem neuen Punktemodell profitieren und zusätzlich eine Erlösbeteiligung an kommerziellen Vertriebserlösen erhalten. Der BFFS bezeichnet die Einigung als historischen Durchbruch, da nun alle Schauspieler Anspruch auf Folgevergütungen haben.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ZDFneo setzt im Januar auf Nilam Farooq als \"Kryptoqueen\"",
      "link": "https://www.dwdl.de/nachrichten/104575/zdfneo_setzt_im_januar_auf_nilam_farooq_als_kryptoqueen/",
      "summary": "ZDFneo startet am 5. Januar 2026 die sechsteilige True-Crime-Serie \"Take the Money and Run\" mit Nilam Farooq in der Hauptrolle der verschwundenen Finanzbetrügerin Dr. Ruja Ignatova, bekannt als \"Kryptoqueen\". Die von Pyjama Pictures produzierte Serie basiert auf wahren Begebenheiten und behandelt den spektakulären Aufstieg und Fall der meistgesuchten Frau der Welt, die mit einem 20-Milliarden-Dollar-Kryptowährungsbetrug verschwand. Linear wird die Serie ab 11. Januar sonntags um 20:15 Uhr in Doppelfolgen ausgestrahlt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "DLM: Schmiege übernimmt Staffel-Stab von Flecken",
      "link": "https://www.dwdl.de/nachrichten/104571/dlm_schmiege_uebernimmt_staffelstab_von_flecken/",
      "summary": "Thorsten Schmiege, Präsident der Bayerischen Landeszentrale für neue Medien (BLM), übernimmt ab Januar 2026 turnusgemäß den Vorsitz der Direktorenkonferenz der Landesmedienanstalten (DLM) und der Kommission für Zulassung und Aufsicht (ZAK) von Eva Flecken (mabb). Die Gesamtkonferenz der Medienanstalten bestätigte zudem die stellvertretenden Vorsitzenden und Fachausschuss-Koordinatoren in ihren Ämtern. Albrecht Bähr wurde als Vorsitzender der Gremienvorsitzendenkonferenz der Landesmedienanstalten für weitere zwei Jahre bestätigt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Sport1: Romeo Edsperger wird neuer Chief Sales Officer",
      "link": "https://www.dwdl.de/nachrichten/104561/sport1_romeo_edsperger_wird_neuer_chief_sales_officer/",
      "summary": "Romeo Edsperger übernimmt seit 1. November 2025 als neuer Chief Sales Officer die gesamte Vermarktung bei Sport1 und folgt damit auf Stefan Obstmayer, der 2026 zur ARD Media wechselt. Der langjährige Sport1-Mitarbeiter war bereits seit 2014 in verschiedenen Sales-Führungsrollen tätig, zuletzt als Director Agency Sales & Operations sowie Deputy CSO. Die interne Beförderung setzt auf bewährte Expertise im eigenen Haus und wird von Geschäftsführer Tufan Özkul als strategisch wichtige Personalie für die Zukunft des Senders bewertet.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Prime Video-Chef Christoph Schneider verlässt Amazon",
      "link": "https://www.dwdl.de/nachrichten/104562/prime_videochef_christoph_schneider_verlaesst_amazon/",
      "summary": "Christoph Schneider, Country Director von Prime Video in Deutschland und Österreich, verlässt Amazon nach über 13 Jahren im Rahmen einer internationalen Umstrukturierung des Prime Video-Geschäfts. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt, die künftig direkt an die internationale Zentrale in London berichten. Unter Schneiders Führung hatte Prime Video zuletzt erfolgreiche Partnerschaften mit deutschen Sendern wie Sat.1, ProSieben und RTL Deutschland entwickelt und einen eigenen linearen TV-Sender gestartet.",
      "score": 10
    },
    {
      "source": "kress",
      "title": "RTL Group senkt Prognose für Umsatz und Gewinn",
      "link": "https://kress.de/news/beitrag/151428-rtl-group-senkt-prognose-fuer-umsatz-und-gewinn.html",
      "summary": "Die RTL Group korrigiert ihre Jahresprognose nach unten: Umsatz soll nur noch 6,1 Mrd. Euro (statt 6,45 Mrd.) und das bereinigte EBITA 650 Mio. Euro (statt 780 Mio.) erreichen, da sich die TV-Werbemärkte in Deutschland und Frankreich nicht wie erwartet erholt haben. Positiv entwickelt sich das Streaming-Geschäft mit 7,6 Mio. zahlenden Abonnenten und reduzierten Verlusten, wodurch die Profitabilität ab 2026 angepeilt wird. CEO Thomas Rabe hält am mittelfristigen EBITA-Ziel von 1 Mrd. Euro fest, gestützt auf Streaming-Profitabilität, Sky-Deutschland-Synergien und Kostenreduktionen.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Nielsen-Werbetrend Oktober Deutscher Werbemarkt verharrt unter dem Vorjahresniveau",
      "link": "https://meedia.de/news/beitrag/20598-deutscher-werbemarkt-verharrt-unter-dem-vorjahresniveau.html",
      "summary": "Der deutsche Werbemarkt lag in den ersten zehn Monaten 2024 mit 27,96 Milliarden Euro Brutto-Werbeumsatz um 0,6 Prozent unter dem Vorjahresniveau, wobei Fernsehen (-4,2%) und Publikumszeitschriften (-4,1%) die stärksten Verluste verzeichneten. Gegen den Trend wuchsen Radio, Online-Vermarkter, Zeitungen und Out-of-Home-Medien, während das Fernsehen mit 46,1 Prozent Marktanteil weiterhin dominiert.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Trotz Problemen in Spanien Neuer ProSiebenSat.1-Eigner MFE meldet Gewinnsprung Die Zahlen im...",
      "link": "https://meedia.de/news/beitrag/20599-neuer-prosiebensat-1-eigner-mfe-meldet-gewinnsprung.html",
      "summary": "MFE, der neue Mehrheitseigentümer von ProSiebenSat.1, meldete für die ersten drei Quartale 2024 einen deutlichen Nettogewinnsprung von 96 auf 243 Millionen Euro, während der Umsatz von 2,004 auf 1,939 Milliarden Euro sank. Der von Pier Silvio Berlusconi geführte Mailänder Konzern kämpft mit rückläufigen Werbeeinnahmen in Spanien und einem schwierigen operativen Umfeld. Bei ProSiebenSat.1 wächst die Sorge vor einem strikten Sparkurs durch den neuen Eigentümer.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Kantar-Marketingtrends 2026 KI macht Marken kreativer",
      "link": "https://meedia.de/news/beitrag/20595-ki-macht-marken-kreativer-menschliche-naehe-bleibt-entscheidend.html",
      "summary": "Kantar identifiziert für 2026 zehn zentrale Marketing-Trends, die durch Generative KI, neue Datenmodelle und veränderte Konsumentenerwartungen geprägt sind. Marken stehen vor der Herausforderung, technologische Innovation mit kreativer Identität zu verbinden und dabei authentische menschliche Verbindungen zu bewahren. Besonders der Einsatz von KI-Agenten gewinnt an Bedeutung - bereits 24% nutzen KI-gestützte Shopping-Assistenzsysteme, weshalb Marken auch diese \"nicht-menschlichen Konsumenten\" ansprechen müssen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Comcast-Advertising-Studie Deutsche Marketer wollen 2026 verstärkt im Streaming-TV werben Trotz...",
      "link": "https://meedia.de/news/beitrag/20594-deutsche-marketer-wollen-2026-verstaerkt-im-streaming-tv-werben.html",
      "summary": "Eine Comcast-Advertising-Studie zeigt, dass 58 Prozent der deutschen Marketer ihre Streaming-TV-Budgets für 2026 ausbauen wollen – der höchste Wert in Europa und deutlich vor Social Video (55%) und klassischem Fernsehen (20%). Als Hauptgründe für das starke Wachstum im Streaming-TV nennen die Werbungtreibenden die Qualität des Werbeerlebnisses (54%), die Reichweite (52%) und programmatischen Einkauf (38%). Besonders Healthcare (82%), FMCG (79%) und Consumer Electronics (78%) planen europaweit hohe Budgetsteigerungen in diesem Bereich.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Stärkung der heimische KI-Industrie EU-Kommission plant deutliche Lockerung der Cookie-Regeln",
      "link": "https://meedia.de/news/beitrag/20591-eu-kommission-plant-deutliche-lockerung-der-cookie-regeln.html",
      "summary": "Die EU-Kommission plant eine grundlegende Überarbeitung der Cookie-Vorgaben, wodurch die häufigen Einwilligungsfenster durch zentrale Datenschutzeinstellungen im Browser ersetzt werden sollen. Parallel dazu sollen die Definitionen personenbezogener Daten präzisiert und KI-Modelle bei \"berechtigtem Interesse\" mit personenbezogenen Daten trainiert werden dürfen. Diese Reformen zielen auf eine Verbesserung der User Experience und Stärkung der digitalen Wirtschaft ab, stoßen jedoch bei Datenschutzkritikern auf Bedenken.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Arbeitgeber-Vergleichsplattform Initiative Media gewinnt im Pitch den Neukunden kununu Initiative...",
      "link": "https://meedia.de/news/beitrag/20585-initiative-media-gewinnt-im-pitch-den-neukunden-kununu.html",
      "summary": "Initiative Media hat den Pitch um die Arbeitgeber-Bewertungsplattform kununu gewonnen und übernimmt ab Dezember 2025 die strategische Media-Steuerung. Die Mediaagentur setzt auf eine datengetriebene, digitale Strategie mit Acxiom-Daten, um Jobstarter, Arbeitnehmer und Jobsuchende gezielt anzusprechen und kununu als vertrauenswürdigen Partner zu etablieren. Ziel ist es, durch den \"Fame & Flow\"-Ansatz neue Zielgruppen zu erreichen und nachhaltiges Markenwachstum zu generieren.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Medien-Regulierung Thorsten Schmiege wird Vorsitzender der Direktorenkonferenz der...",
      "link": "https://meedia.de/news/beitrag/20596-thorsten-schmiege-wird-vorsitzender-der-direktorenkonferenz-der-landesmedienanstalten.html",
      "summary": "Thorsten Schmiege, Präsident der Bayerischen Landeszentrale für neue Medien (BLM), übernimmt zum 1. Januar den Vorsitz der Direktorenkonferenz der Landesmedienanstalten (DLM) und der Kommission für Zulassung und Aufsicht (ZAK). Der 51-Jährige löst Eva Flecken (Medienanstalt Berlin-Brandenburg) ab, die das Amt zwei Jahre innehatte. Die neue Führung übernimmt in einer Zeit des technologischen Umbruchs der Medienwelt mit globalen Plattformen als neuen maßgeblichen Playern.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Mishal Husain calls for end to ministers picking BBC board members amid ‘existential crisis’",
      "link": "https://www.theguardian.com/media/2025/nov/19/mishal-husain-bbc-board-appointments-existential-crisis",
      "summary": "Die ehemalige BBC-Journalistin Mishal Husain bezeichnet die aktuelle Krise der BBC als „existenziell\" und fordert strukturelle Reformen, um das Vertrauen der Öffentlichkeit zurückzugewinnen. Sie kritisiert das System der ministeriellen Ernennung von BBC-Vorstandsmitgliedern und argumentiert, dass die Rolle des Generaldirektors als CEO und Chefredakteur für über 5.000 Journalisten weltweit zu umfangreich für eine Person sei. Die Äußerungen erfolgen vor parlamentarischen Anhörungen zur BBC-Krise, nachdem mit Tim Davie und Deborah Turness zwei Spitzenführungskräfte zurückgetreten sind.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘Baywatch’ Reboot To Film In Los Angeles After Fox Secures $21.1M California Tax Credit",
      "link": "https://deadline.com/2025/11/baywatch-reboot-filming-location-california-tax-credit-fox-1236618176/",
      "summary": "Fox's Baywatch-Reboot erhält eine 21,1 Millionen Dollar Steuergutschrift (40%) von der California Film Commission und wird damit in Los Angeles gedreht, wo auch die Originalserie ihre ersten neun Staffeln produzierte. Die 12-teilige Serie von Matt Nix (Burn Notice) soll 2026-27 starten und wird sowohl an historischen LA-Strandlocations wie der Venice Lifeguard Operations Station als auch in den Fox Studios in Century City gedreht. Das Projekt wird technisch als 12. Staffel von Baywatch klassifiziert, was es als Produktionsverlagerung nach Los Angeles qualifiziert - ein Faktor, den die Kommission besonders honoriert.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘The Night Agent’ Moving To Los Angeles For Season 4 With Tax Credit, Signaling Likely Netflix Renewal",
      "link": "https://deadline.com/2025/11/the-night-agent-move-los-angeles-season-4-renewal-tax-credit-1236618140/",
      "summary": "Netflixs erfolgreiche Action-Thriller-Serie \"The Night Agent\" (Sony Pictures Television) hat einen 31,6 Millionen Dollar California Tax Credit (40%) für Season 4 erhalten und wird von New York nach Los Angeles umziehen, was faktisch einer inoffiziellen Verlängerung gleichkommt. Creator Shawn Ryan, der bereits bei \"The Shield\" und \"S.W.A.T.\" in L.A. produzierte, treibt den Standortwechsel voran, während die Serie mit einem moderaten Budget von etwa 5 Millionen Dollar pro Episode nach Steuervorteilen operiert. Season 3 startet voraussichtlich Anfang 2026, eine offizielle Season 4-Bestellung wird in den kommenden Monaten erwartet.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Dan Goor & Luke Del Tredici’s PI Comedy Takes Step Toward NBC Pilot Order With California Tax Credit",
      "link": "https://deadline.com/2025/11/dan-goor-luke-del-tredici-pi-comedy-nbc-pilot-tax-credit-1236624433/",
      "summary": "NBC hat der Single-Camera-Comedy von \"Brooklyn Nine-Nine\"-Schöpfer Dan Goor und Luke Del Tredici ein starkes Signal für eine Pilot-Bestellung gegeben, nachdem das Projekt eine 1,4 Millionen Dollar Steuervergünstigung der California Film Commission für die Dreharbeiten in Los Angeles erhalten hat. Die halbstündige Workplace-Comedy spielt in der Welt von Privatdetektiven und gilt als einer der stärksten Comedy-Pitches auf dem aktuellen TV-Markt. Universal Television produziert das Projekt, wobei beide Showrunner bereits exklusive Verträge mit dem Studio haben.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Fallout,’ More ‘Mr. & Mrs. Smith’ & ‘Forever’ Among Latest California TV Tax Credits Winners As State Awards $313M To 17 Shows",
      "link": "https://deadline.com/2025/11/california-tax-credits-tv-2025-1236623893/",
      "summary": "Kalifornien hat 313 Millionen Dollar an Steuererleichterungen an 17 TV-Produktionen vergeben, darunter die dritte Staffel von \"Fallout\" (42 Mio. Dollar), die zweite Staffel von \"Mr. & Mrs. Smith\" und \"Forever\". Die Förderung ist Teil des erweiterten 750-Millionen-Dollar-Programms von Gouverneur Newsom und soll 1,2 Milliarden Dollar in die kalifornische Wirtschaft zurückfließen lassen. Dies ist die zweite Vergaberunde seit der Programmserweiterung zur Stärkung der kalifornischen Filmproduktion.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘I Love LA’ Renewed For Season 2 At HBO",
      "link": "https://deadline.com/2025/11/i-love-la-renewed-season-2-hbo-1236624270/",
      "summary": "HBO hat die Comedy-Serie \"I Love LA\" mit Rachel Sennott für eine zweite Staffel verlängert, nachdem sie mit durchschnittlich 2 Millionen Zuschauern zur zweiterfolgreichsten Comedy-Debütserie auf HBO Max wurde. Die von Sennott als \"Entourage für Internet-Girls\" beschriebene Serie folgt einer ehrgeizigen Freundesgruppe im hipster-geprägten Los Angeles und wird von Sennott selbst zusammen mit Emma Barrie als Showrunnerin produziert.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Tim Robinson’s ‘The Chair Company’ Renewed For Season 2 At HBO",
      "link": "https://deadline.com/2025/11/tim-robinson-the-chair-company-renewed-season-2-hbo-1236624337/",
      "summary": "HBO hat die Comedy-Serie \"The Chair Company\" von Tim Robinson (\"I Think You Should Leave\") für eine zweite Staffel verlängert, nachdem sie mit durchschnittlich 1,4 Millionen plattformübergreifenden Zuschauern zum erfolgreichsten Comedy-Debüt des Senders seit fünf Jahren wurde. Die Serie folgt Robinson als Projektmanager, der eine Verschwörung um einen Stuhlhersteller aufdeckt, und wurde von Robinson gemeinsam mit Zach Kanin entwickelt, mit Adam McKay als Executive Producer.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Genndy Tartakovsky’s ‘Primal’ Sets Season 3 Release Date At Adult Swim",
      "link": "https://deadline.com/2025/11/genndy-tartakovsky-primal-season-3-release-date-adult-swim-1236624040/",
      "summary": "Adult Swim hat den Starttermin für die dritte Staffel von Genndy Tartakovskys Emmy-prämierter Animationsserie \"Primal\" auf den 11. Januar 2025 festgelegt. Die neue Staffel zeigt eine überraschende Wendung, in der Hauptcharakter Spear in neuer Form wiederbelebt wird, jedoch ohne Erinnerungen und Menschlichkeit in einer brutalen Welt umherwandelt. Tartakovsky entschied sich nach ursprünglichen Plänen, die Serie zu beenden, für eine Fortsetzung aufgrund einer \"pulpigen und unwiderstehlichen\" neuen Idee.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Task’ Renewed For Season 2 By HBO With Mark Ruffalo Set To Return",
      "link": "https://deadline.com/2025/11/task-renewed-season-2-hbo-mark-ruffalo-1236624363/",
      "summary": "HBO hat die Krimiserie \"Task\" mit Mark Ruffalo für eine zweite Staffel verlängert, nachdem die erste Staffel zu den drei am schnellsten wachsenden Debütserien des Senders gehörte. Creator Brad Ingelsby wird zurückkehren, während Ruffalo einen neuen Vertrag zur Fortsetzung seiner Rolle als Agent Brandis ausgehandelt hat. Die Serie erhielt kritisches Lob für das Drehbuch, die Regie und die Ensemble-Leistungen des Casts.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘All Creatures Great & Small’ Renewed For Seasons 7 & 8 At PBS Masterpiece And 5",
      "link": "https://deadline.com/2025/11/all-creatures-great-and-seasons-7-8-at-pbs-masterpiece-channel-5-1236624563/",
      "summary": "PBS Masterpiece und Channel 5 haben die britischePerioden-Drama-Serie \"All Creatures Great & Small\" für eine siebte und achte Staffel verlängert, womit die von Playground produzierte Neuauflage nun mehr Staffeln als das BBC-Original aus den 1970ern umfasst. Die Serie, die zu den erfolgreichsten britischen TV-Exporten zählt und Channel 5s größtes Drama darstellt, wird mit Staffel 6 am 11. Januar 2025 auf PBS starten und die Handlung ins Jahr 1945 vorverlegen. Die Verlängerung um zwei weitere Staffeln plus Weihnachtsspecials unterstreicht den anhaltenden Erfolg der Yorkshire-Tierarzt-Serie bei amerikanischen und britischen Zuschauern.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Creator Economy Ad Spend Projected To Hit $37B This Year, IAB Report Says",
      "link": "https://deadline.com/2025/11/iab-2025-creator-economy-ad-spend-report-1236623395/",
      "summary": "Laut einem neuen IAB-Report wird der Werbemarkt in der Creator Economy 2025 auf 37 Milliarden Dollar anwachsen – ein Jahreswachstum von 26%, das viermal höher liegt als das des Gesamtmedienmarktes (5,7%). Die Zahlen zeigen eine deutliche Verschiebung von Marketingbudgets hin zu Creator-getriebenen Strategien, wobei Werbetreibende Content-Creators zunehmend als eigenständige Kanäle und nicht mehr nur als Teil von Social-Media-Kampagnen behandeln. Für 2026 prognostiziert die IAB ein weiteres Wachstum auf 43,9 Milliarden Dollar.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘The Chair Company,’ ‘I Love LA’ Score Renewals at HBO",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/chair-company-i-love-la-renewed-hbo-1236432154/",
      "summary": "HBO hat die beiden Erstjahres-Comedys \"The Chair Company\" und \"I Love LA\" für eine zweite Staffel verlängert, nachdem beide Serien solide Einschaltquoten erzielt haben. \"The Chair Company\", Co-kreiert von Tim Robinson und Zach Kanin, verzeichnete HBOs beste Comedy-Premiere seit fünf Jahren mit durchschnittlich 3,3 Millionen Zuschauern. Die Verlängerungen wurden zusammen mit der Erneuerung des Dramas \"Task\" von HBO-CEO Casey Bloys bekannt gegeben.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Task’ Renewed for Second Season at HBO",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/task-mark-ruffalo-renewed-season-2-hbo-1236432106/",
      "summary": "HBO hat die Drama-Serie \"Task\" von \"Mare of Easttown\"-Schöpfer Brad Ingelsby mit Mark Ruffalo in der Hauptrolle für eine zweite Staffel verlängert. Die Serie entwickelte sich zu einem Publikumserfolg und verzeichnete mit 4 Millionen Zuschauern am Premierenabend des Finales sowie 11,2 Millionen Zuschauern für die Serienpremiere eine der am schnellsten wachsenden Debütstaffeln in der HBO-Geschichte. Die Verlängerung wurde von HBO-CEO Casey Bloys am Donnerstag bekannt gegeben.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "‘Baywatch’ Reboot Lands $21 Million Tax Credit to Film in L.A.",
      "link": "https://variety.com/2025/tv/news/baywatch-reboot-21-million-tax-credit-la-1236586388/",
      "summary": "Die California Film Commission hat dem geplanten \"Baywatch\" Reboot von Fox eine Steuerermäßigung von 21 Millionen Dollar gewährt, um die Serie nach Los Angeles zurückzuholen, nachdem frühere Staffeln aufgrund von Anreizen in Hawaii und Georgia gedreht wurden. Die für die Saison 2026-27 geplante Serie ist Teil einer größeren Vergaberunde von 313 Millionen Dollar an 17 TV-Shows, wobei Amazon mit 74 Millionen Dollar für \"Fallout\" und \"Mr. and Mrs. Smith\" der größte Gewinner ist. Die Förderung spiegelt Kaliforniens verstärkte Bemühungen wider, Produktionen durch erweiterte Filmanreize in den Staat zu locken.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Tim Robinson’s ‘The Chair Company’ Renewed for Season 2 at HBO",
      "link": "https://variety.com/2025/tv/news/the-chair-company-renewed-season-2-hbo-1236586351/",
      "summary": "HBO hat Tim Robinsons Comedy-Serie \"The Chair Company\" für eine zweite Staffel verlängert, nachdem die Show mit durchschnittlich 3,3 Millionen Zuschauern (live+3 plattformübergreifend) zur erfolgreichsten neuen HBO-Comedy in der Plattform-Geschichte wurde. Die von Robinson und Zach Kanin entwickelte Serie erhielt zudem eine perfekte Kritikerwertung von 100 auf Rotten Tomatoes. Parallel wurde auch Rachel Sennotts \"I Love LA\" für eine weitere Staffel verlängert.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Rachel Sennott’s ‘I Love L.A.’ Renewed for Season 2 at HBO",
      "link": "https://variety.com/2025/tv/news/i-love-la-renewed-season-2-rachel-sennott-hbo-1236586382/",
      "summary": "HBO hat Rachel Sennotts Comedy-Serie \"I Love L.A.\" bereits nach nur drei ausgestrahlten Episoden für eine zweite Staffel verlängert. Die Serie gehört laut HBO zu den am schnellsten wachsenden Original-Comedys des Senders mit durchschnittlich fast zwei Millionen plattformübergreifenden Zuschauern in den USA. Gleichzeitig wurde auch Tim Robinsons Serie \"The Chair Company\" für eine weitere Staffel erneuert.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Nevada Senate Rejects $120 Million Film Subsidy for Sony-Warner Studio in Las Vegas",
      "link": "https://variety.com/2025/film/news/nevada-senate-rejects-las-vegas-studio-1236584073/",
      "summary": "Der Nevada-Senat hat erneut einen jährlichen Filmsubventionsplan über 120 Millionen Dollar abgelehnt, der den Bau eines neuen Studiogeländes in Las Vegas durch Howard Hughes Holdings, Sony Pictures und Warner Bros. ermöglicht hätte. Der Gesetzentwurf AB 5 verfehlte mit 10 Ja-Stimmen, 8 Nein-Stimmen und 3 Abwesenden knapp die erforderliche Mehrheit – bereits der dritte gescheiterte Versuch seit 2023. Das ursprünglich als Konkurrenzprojekte gestartete Summerlin Studios-Vorhaben wurde im Februar zu einer gemeinsamen Initiative von Sony und Warner Bros. zusammengeführt.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "‘Task’ Renewed for Season 2 at HBO With Mark Ruffalo Returning",
      "link": "https://variety.com/2025/tv/news/task-renewed-season-2-hbo-mark-ruffalo-1236586374/",
      "summary": "HBO hat die Krimiserie \"Task\" für eine zweite Staffel verlängert, wobei Mark Ruffalo als FBI-Agent Tom Brandis zurückkehrt. Die erste Staffel, die im September startete, erhielt mit 96% auf Rotten Tomatoes starke Kritikerbewertungen und handelt von einer Polizei-Taskforce, die bewaffnete Raubüberfälle auf Drogenhäuser einer Motorradgang untersucht.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "‘All Creatures Great and Small’ Renewed for Seasons 7 and 8 by GBH’s ‘Masterpiece’ on PBS",
      "link": "https://variety.com/2025/tv/news/all-creatures-great-and-small-renewed-season-7-8-pbs-1236586515/",
      "summary": "PBS' \"Masterpiece\" hat die erfolgreiche Veterinärsserie \"All Creatures Great and Small\" um zwei weitere Staffeln (7 und 8) mit je sechs Episoden plus Weihnachtsspecials verlängert. Die auf James Herriots Büchern basierende Serie, die seit 2020 läuft, startet mit Staffel 6 am 11. Januar 2026 und springt zeitlich ins Jahr 1945. Die Verlängerung unterstreicht den anhaltenden Erfolg der von Playground produzierten britischen Serie bei amerikanischen Zuschauern.",
      "score": 8
    }
  ]
}