{
  "date": "2026-02-21",
  "articles": [
    {
      "source": "DWDL",
      "title": "KEF bestätigt neue Beitragsempfehlung und appelliert an Politik",
      "link": "https://www.dwdl.de/nachrichten/105599/kef_bestaetigt_neue_beitragsempfehlung_und_appelliert_an_politik/",
      "summary": "Die KEF hat ihre Empfehlung zur Rundfunkbeitragserhöhung von ursprünglich 18,94 Euro auf 18,64 Euro ab 2027 reduziert und den entsprechenden Bericht an die Länder übergeben. Die Anpassung nach unten resultiert hauptsächlich aus deutlich höheren Erträgen der öffentlich-rechtlichen Anstalten durch mehr beitragszahlende Haushalte, bessere Zinserträge und temporär gedrosselte Investitionen. Die Empfehlung gilt für die gesamte Beitragsperiode 2025-2028 und muss nun von allen 16 Bundesländern bestätigt werden.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Prime Video schickt \"The Way Out\" in die zweite Staffel",
      "link": "https://www.dwdl.de/nachrichten/105602/prime_video_schickt_the_way_out_in_die_zweite_staffel/",
      "summary": "Prime Video hat eine zweite Staffel der Escape-Room-Comedyshow \"The Way Out\" in Auftrag gegeben, wie der Streamingdienst gegenüber DWDL.de bestätigte. Das ursprünglich belgische Format von Roses Are Blue wird in Deutschland von Fabiola produziert und zeigt zwei Teams (Content Creator vs. Comedians), die um das schnellste Entkommen aus aufwendig gestalteten Räumen wetteifern. Details zu Ausstrahlungstermin und Cast der Fortsetzung wurden noch nicht bekannt gegeben.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht New-York-Korrespondentin Nicola Abrecht ab",
      "link": "https://www.dwdl.de/nachrichten/105598/zdf_zieht_newyorkkorrespondentin_nicola_abrecht_ab/",
      "summary": "Das ZDF hat seine New-York-Korrespondentin Nicola Albrecht mit sofortiger Wirkung abberufen, nachdem sie in einem \"heute-journal\"-Bericht über ICE-Festnahmen sowohl eine kontextfremde als auch eine nicht gekennzeichnete KI-generierte Videoszene verwendete. Chefredakteurin Bettina Schausten sprach von einem \"großen Schaden\" für die Glaubwürdigkeit und kündigte einen Maßnahmenkatalog zur Einhaltung journalistischer Standards an. Verschärfend kam hinzu, dass das ZDF zunächst fälschlicherweise behauptete, die KI-Kennzeichnung sei durch einen technischen Fehler verloren gegangen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "KI-Vorfall: ZDF schickt Mitarbeitende zu Schulungen",
      "link": "https://www.dwdl.de/nachrichten/105573/kivorfall_zdf_schickt_mitarbeitende_zu_schulungen/",
      "summary": "Das ZDF hat nach einem Vorfall mit ungekennzeichnetem KI-Material im \"heute journal\" eine interne Aufarbeitung eingeleitet und erklärt, dass sowohl die Autorin als auch die Redaktion die vorgeschriebenen Prüf- und Verifikationsverfahren nicht ordnungsgemäß angewendet haben. Als Konsequenz führt der Sender verpflichtende Schulungen für Mitarbeitende ein und verschärft die Regelungen zur Verifikation von Bewegtbildmaterial, wobei ein Schwerpunkt auf KI-manipulierten Videos und Deepfakes liegen wird. Moderatorin Dunja Hayali wurde ausdrücklich entlastet, da sie keine Kenntnis von den handwerklichen Fehlern hatte.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "BR-Hit \"Himmel, Herrgott, Sakrament\" geht im April weiter",
      "link": "https://www.dwdl.de/nachrichten/105571/brhit_himmel_herrgott_sakrament_geht_im_april_weiter/",
      "summary": "Der BR setzt seine erfolgreiche Serie \"Himmel, Herrgott, Sakrament\" mit sechs neuen Folgen fort, die ab 2. April 2026 in der ARD-Mediathek und ab 10. April linear ausgestrahlt werden. Die erste Staffel erzielte Rekordquoten von bis zu 27,9% in Bayern und gilt als erfolgreichster Serienstart des BR in diesem Jahrhundert. In Staffel zwei eskaliert der Konflikt zwischen Pfarrer Reiser und Kardinal Brunnenmayr, während Reiser sowohl sein Priesteramt als auch seine Beziehung behalten will und sich gleichzeitig kriminellen Machenschaften in der Kirchenhierarchie stellen muss.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Ab 2027: Kommission empfiehlt Rundfunkbeitrag von 18,64 Euro",
      "link": "https://www.horizont.net/medien/nachrichten/ab-2027-kommission-empfiehlt-rundfunkbeitrag-von-1864-euro-233274?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die Kommission zur Ermittlung des Finanzbedarfs der Rundfunkanstalten (KEF) empfiehlt eine Erhöhung des Rundfunkbeitrags um 28 Cent auf 18,64 Euro ab Januar 2027. Diese Empfehlung liegt um 30 Cent unter der ursprünglich für 2024 vorgeschlagenen Summe, was eine ungewöhnliche Korrektur nach unten während einer laufenden Beitragsperiode darstellt.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Bundesliga bei DFL-Sender oder Lidl TV?: Warum Christian Seifert Dyn in zwei Gesellschaften aufspaltet",
      "link": "https://www.horizont.net/medien/nachrichten/dyn-media-und-dyn-sport-warum-sich-dyn-in-zwei-gesellschaften-aufspaltet-233268?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Christian Seifert spaltet sein Unternehmen Dyn in zwei Gesellschaften auf: Dyn Sport GmbH für das kostenpflichtige Sportstreaming-Portal und Dyn Media GmbH als Schwestergesellschaft, die fertige TV-Lösungen für andere Anbieter bereitstellt. Diese neue Unternehmensstruktur eröffnet der Fußball-Bundesliga neue Vermarktungsmöglichkeiten und könnte alternative Distributionswege über Partner wie Lidl TV oder einen möglichen DFL-eigenen Sender ermöglichen.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Verstöße gegen ZDF-Richtlinien: ZDF beruft Korrespondentin wegen KI-Fauxpas ab",
      "link": "https://www.horizont.net/medien/nachrichten/verstoesse-gegen-zdf-richtlinien-zdf-beruft-korrespondentin-wegen-ki-fauxpas-ab-233270?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Das ZDF hat seine USA-Korrespondentin mit sofortiger Wirkung aus New York abberufen, nachdem sie in einem \"Heute Journal\"-Beitrag KI-generierte Bilder verwendet hatte. Der Vorfall stellt einen Verstoß gegen die ZDF-Richtlinien dar und führt zu den ersten bekannten personellen Konsequenzen des öffentlich-rechtlichen Senders im Zusammenhang mit dem Einsatz künstlicher Intelligenz in der Berichterstattung.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Streaming-Charts: Epstein-Doku von 2020 auf Platz 2 der Netflix-Charts",
      "link": "https://www.horizont.net/medien/nachrichten/streaming-charts-epstein-doku-von-2020-auf-platz-2-der-netflix-charts-233250?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die vierteilige Netflix-Dokumentation \"Jeffrey Epstein: Stinkreich\" aus dem Jahr 2020 erlebt aufgrund neuer Enthüllungen im Epstein-Skandal ein Revival und rangiert aktuell auf Platz 2 der deutschen Netflix-Seriencharts. Die Doku-Serie führte in der vergangenen Woche sogar die Charts an und profitiert vom erneuten öffentlichen Interesse an dem Fall.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "BDZV Trendumfrage: So bereiten sich Zeitungsverlage auf das &quot;Softlanding&quot; von Print vor",
      "link": "https://www.horizont.net/medien/nachrichten/bdzv-trendumfrage-zeitungsverlage-bereiten-sich-auf-das-softlanding-des-printgeschaefts-vor-233234?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Eine Mehrheit der deutschen Zeitungsverlage rechnet laut BDZV-Trendumfrage mit einem Zeithorizont von 15 Jahren bis zum Ende der gedruckten Tageszeitung. Die Verlage bereiten sich strategisch auf dieses \"Softlanding\" vor und blicken trotz des bevorstehenden Print-Ausstiegs mehrheitlich optimistisch in die Zukunft.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Kultur- und Medienstaatsminister: Das sagt Wolfram Weimer zum KI-Fauxpas des ZDF",
      "link": "https://www.horizont.net/medien/nachrichten/kultur--und-medienstaatsminister-das-sagt-wolfram-weimer-zum-ki-fauxpas-des-zdf-233235?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Kulturstaatsminister Wolfram Weimer kritisiert das ZDF scharf für einen fehlerhaften Beitrag über ICE-Einsätze, der unter anderem KI-generiertes Material enthielt, und bezeichnet den Vorfall als \"unangenehmen Vorgang\". Der Minister sieht durch diesen Fauxpas die Glaubwürdigkeit des öffentlich-rechtlichen Senders untergraben. Das ZDF hat sich bereits für die zwei Fehler in dem Beitrag entschuldigt.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "ZDF beruft Auslandskorrespondentin ab Das ZDF hatte angekündigt, die Fehler im heute journal vom Sonntagabend konsequent aufzuarbeiten.",
      "link": "https://kress.de/news/beitrag/152203-ki-fehler-hat-konsequenzen-zdf-beruft-auslandskorrespondentin-ab.html",
      "summary": "Das ZDF beruft Auslandskorrespondentin Nicola Albrecht aus New York ab, nachdem sie für das heute journal vom 15. Februar KI-generierte Videos und eine Szene aus falschem Kontext (Festnahme Florida 2022) ohne entsprechende Kennzeichnung verwendet hatte. ZDF-Chefredakteurin Bettina Schausten spricht von einem großen Schaden für die Glaubwürdigkeit der Berichterstattung und kündigt einen Maßnahmenkatalog zur Einhaltung journalistischer Standards an.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Medienbranche unter Druck: Jetzt entscheidet gute Führung Nur 61,5 Prozent der Beschäftigten würden ihren Arbeitgeber weiterempfehlen.",
      "link": "https://kress.de/news/beitrag/152201-medienbranche-unter-druck-jetzt-entscheidet-gute-fuehrung.html",
      "summary": "Die Medienbranche befindet sich in einer kritischen Lage mit schmelzenden Margen im Traditionsgeschäft und KI-bedingten Bedrohungen im Digitalbereich, während gleichzeitig Budgets gekürzt und Stellen abgebaut werden. Eine Kununu-Auswertung zeigt die angespannte Stimmung: Mit nur 61,5% Weiterempfehlungsrate rangiert die Medienbranche auf Platz 36 von 44 Branchen, deutlich unter anderen Sektoren wie Versicherungen oder Banken (fast 80%). Führungskräfte stehen vor der zusätzlichen Herausforderung, ihre Teams trotz steigender Anforderungen und sinkender Ressourcen zu motivieren und zu halten.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Aufteilung in zwei Gesellschaften Dyn spaltet das Technologiegeschäft ab",
      "link": "https://meedia.de/news/beitrag/21177-dyn-spaltet-das-technologiegeschaeft-ab-als-streaming-dienstleister-fuer-die-branche.html",
      "summary": "Die Sport-Streamingplattform Dyn von Ex-DFL-Chef Christian Seifert spaltet drei Jahre nach Marktstart ihr Geschäft in zwei Schwestergesellschaften auf: Dyn Sport (B2C-Geschäft, Rechteerwerb, Vermarktung) und Dyn Media (Plattformbetrieb, Produktion, technologische Lösungen für externe Partner). Mit der Umstrukturierung will das von Investoren wie Springer und Lidl unterstützte Unternehmen das Endkundengeschäft klarer vom Service- und Technologiegeschäft für Branchenpartner trennen und beide Bereiche fokussierter steuern.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "The way we watch rugby on TV is changing. What is coming next?",
      "link": "https://www.theguardian.com/sport/no-helmets-required/2026/feb/20/streaming-rugby-fans-watch-sport-tv-satellite-free-to-air-netflix-prime",
      "summary": "Die Rugby-TV-Landschaft erlebt einen grundlegenden Wandel durch den Markteintritt von Streaming-Giganten wie Netflix und Amazon Prime, die etablierte Satellitenanbieter wie TNT Sports unter Druck setzen. ITV hat sich wichtige Rugby-Union-Rechte gesichert, darunter 10 Six Nations-Spiele und die neue Nations Championship, wodurch TNT gezwungen war, sein Premiership-Angebot von £33m auf £40m jährlich zu erhöhen. Die zunehmende Konkurrenz zwischen traditionellen Sendern und Streaming-Diensten führt zu einer Fragmentierung der Übertragungsrechte und verändert das Sehverhalten der Rugby-Fans nachhaltig.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Ted Sarandos Wrote A Rebuttal Letter To James Cameron’s Slamming Of Netflix-WB Deal: Read It",
      "link": "https://deadline.com/2026/02/james-cameron-letter-netflix-response-warner-bros-1236731582/",
      "summary": "Netflix Co-CEO Ted Sarandos verfasste einen Widerspruchsbrief an Senator Mike Lee, in dem er James Camerons Kritik an Netflix' 83-Milliarden-Dollar-Übernahme von Warner Bros zurückweist. Sarandos behauptet, Cameron habe ihre Position zu Kinoauswertungen falsch dargestellt, obwohl Cameron bei einem persönlichen Treffen im Dezember 2025 zunächst unterstützend gewesen sei. Der Brief ist Teil von Sarandos' Medienkampagne gegen Paramount/David Ellisons konkurrierende 108-Milliarden-Dollar-Übernahmebid.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "Ted Sarandos Fights to Seal Warner Bros. Discovery Deal: Netflix Co-CEO on Battling ‘Misinformation,’ the Future of HBO Max and His ‘Blood Oath’ for Theatrical Exhibition",
      "link": "https://variety.com/2026/film/news/ted-sarandos-hbo-max-theatrical-exhibition-warner-bros-discovery-1236668940/",
      "summary": "Netflix Co-CEO Ted Sarandos kämpft aktiv für die Übernahme von Warner Bros. Discovery durch Netflix und bezeichnet konkurrierende Angebote von Paramount Skydance als \"Desinformation\". Netflix hat ein 83-Milliarden-Dollar-Angebot für WBD vorgelegt, während Paramount eine siebentägige Frist erhielt, um ein besseres Gegenangebot zu unterbreiten. Sarandos deutet strategische Pläne für ein fusioniertes Netflix-WB-HBO-Unternehmen an, hält sich aber bei konkreten Details zurück.",
      "score": 9
    }
  ]
}