{
  "newsletters": [
    {
      "date": "2026-02-18",
      "articles": [
        {
          "source": "DWDL",
          "title": "TV verliert leicht, aber Mediennutzung bleibt sehr hoch",
          "link": "https://www.dwdl.de/nachrichten/105560/tv_verliert_leicht_aber_mediennutzung_bleibt_sehr_hoch/",
          "summary": "Die durchschnittliche tägliche Mediennutzung in Deutschland blieb 2025 mit 10 Stunden und 53 Minuten stabil, wobei 88,5% auf Audio- und audiovisuelle Inhalte entfielen. Während die klassische TV-Nutzung leicht von 3:08 auf 2:55 Stunden sank, stieg die Audionutzung um 6 Minuten auf 4:19 Stunden und Online-Video-Konsum auf 1:43 Stunden. Die Daten des VAUNET zeigen eine graduelle Verschiebung von linearem Fernsehen zu digitalen Angeboten bei insgesamt sehr hohem Medienkonsum-Niveau.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "ZDF räumt ein: \"Kenntlichmachung hätte nicht gereicht\"",
          "link": "https://www.dwdl.de/nachrichten/105559/zdf_raeumt_ein_kenntlichmachung_haette_nicht_gereicht/",
          "summary": "Das ZDF verwendete im \"heute journal\" KI-generierte Bilder von Abschiebungen ohne entsprechende Kennzeichnung und stellte zusätzlich historisches Videomaterial fälschlicherweise als aktuellen ICE-Einsatz dar. Nach massiver Kritik wechselte der Sender mehrfach seine Darstellung der Ereignisse – von einem angeblichen \"technischen Fehler\" bis zu unwahren Begründungen über die journalistische Absicht. Erst nach drei Tagen folgte eine offizielle Entschuldigung, die jedoch weiterhin Fragen zur redaktionellen Aufarbeitung offenlässt.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "WDR verlängert Comedyserie \"Ghosts\" um zweite Staffel",
          "link": "https://www.dwdl.de/nachrichten/105539/wdr_verlaengert_comedyserie_ghosts_um_zweite_staffel/",
          "summary": "Der WDR hat die deutsche Adaption der BBC-Comedyserie \"Ghosts\" um eine zweite Staffel verlängert, die im Sommer 2026 von BBC Studios Germany produziert wird. Die erste Staffel mit sechs 25-minütigen Folgen basiert auf dem britischen Erfolgsformat und erzählt von einem Paar, das in ein von Geistern bewohntes Herrenhaus einzieht. BBC Studios Germany etabliert sich damit erfolgreich im deutschen Fictionbereich, nachdem bereits \"Chabos\" fürs ZDF eine Grimme-Preis-Nominierung erhielt.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "ZDF widmet sich Aufstieg und Fall von Mesut Özil",
          "link": "https://www.dwdl.de/nachrichten/105555/zdf_widmet_sich_aufstieg_und_fall_von_mesut_oezil/",
          "summary": "Das ZDF produziert eine dreiteilige Dokuserie über Mesut Özil, die seinen Aufstieg zum Fußballstar und den dramatischen Fall nach dem Erdogan-Foto 2018 beleuchtet. Regisseur Florian Opitz befragte Wegbegleiter wie Joachim Löw, Oliver Bierhoff und Özils Familie, da der Spieler selbst nicht mitwirkte. Die Serie analysiert sowohl Özils persönliche Geschichte als auch Deutschlands Umgang mit Integration zwischen Willkommenskultur und ausländerfeindlichen Ressentiments.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "WBD bleibt auf Netflix-Kurs, dennoch Gespräche mit Paramount",
          "link": "https://www.dwdl.de/nachrichten/105556/wbd_bleibt_auf_netflixkurs_dennoch_gespraeche_mit_paramount/",
          "summary": "Warner Bros. Discovery (WBD) führt trotz der bereits vereinbarten Übernahme durch Netflix noch bis zum 23. Februar siebentägige Gespräche mit Paramount Skydance, um deren \"bestes und endgültiges\" Angebot zu evaluieren. Paramount bietet 30 Dollar pro Aktie (108 Mrd. Dollar Unternehmensbewertung) plus eine Verzögerungsprämie von 25 Cent je Aktie pro Quartal ab 2027 und übernimmt potenzielle Vertragsstrafen aus dem Netflix-Deal. WBD nutzt die Gespräche primär zur Klärung noch offener Punkte des Paramount-Angebots, während der Netflix-Deal für das Studio- und Streaminggeschäft weiterhin als Hauptoption gilt.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Prime Video setzt \"Mission Unknown\" und \"7 vs. Wild\" fort",
          "link": "https://www.dwdl.de/nachrichten/105553/prime_video_setzt_mission_unknown_und_7_vs_wild_fort/",
          "summary": "Prime Video verlängert zwei erfolgreiche Creator-Reality-Formate: \"Mission Unknown\" mit Knossi erhält eine zweite Staffel mit dem Untertitel \"The Unexpected\" und neuen internationalen Herausforderungen, während \"7 vs. Wild\" in die sechste Staffel geht. Beide Produktionen folgen dem bewährten Veröffentlichungsmodell mit zweiwöchiger Prime Video-Exklusivität vor der YouTube-Freischaltung, Details zu Teilnehmern und Drehorten bleiben noch unter Verschluss.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "ZDF setzt \"Ich dich auch!\" fort und zeigt schwules Herzkino",
          "link": "https://www.dwdl.de/nachrichten/105551/zdf_setzt_ich_dich_auch_fort_und_zeigt_schwules_herzkino/",
          "summary": "Das ZDF setzt die Comedyserie \"Ich dich auch!\" mit einer vierten Staffel fort, die ab 27. März zum Streaming verfügbar ist und ab 31. März linear bei ZDFneo ausgestrahlt wird. Die acht neuen Folgen thematisieren die Beziehungskrise von Caro und Yannik nach einer längeren Fernbeziehung und zeigen erstmals deren Kennenlernen in Rückblenden. Zusätzlich kündigt das ZDF für den \"Herzkino\"-Sendeplatz den LGBTQ+-Film \"Baumgeflüster\" mit Linus Schütz und Robert Stadlober an, der am 29. März ausgestrahlt wird.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "ZDF ändert \"heute journal\"-Beitrag nach KI-Einsatz",
          "link": "https://www.dwdl.de/nachrichten/105552/zdf_aendert_heute_journalbeitrag_nach_kieinsatz/",
          "summary": "Das ZDF verwendete in einem \"heute journal\"-Beitrag über ICE-Aktionen KI-generierte Bilder von abgeführten Personen, ohne diese entsprechend zu kennzeichnen. Der Sender korrigierte den Beitrag nachträglich in der Mediathek und erklärte, die fehlende Kennzeichnung sei durch technische Probleme bei der Überspielung entstanden. Die Erklärungen des ZDF bleiben jedoch widersprüchlich - während zunächst von einem technischen Fehler die Rede war, hieß es später gegenüber der \"Welt\", man habe bewusst echte und KI-Bilder kombinieren wollen.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Vaunet Mediennutzungsanalyse: TV-Nutzung in Deutschland weiter im Sinkflug",
          "link": "https://www.horizont.net/medien/nachrichten/vaunet-mediennutzungsanalyse-tv-nutzung-in-deutschland-weiter-im-sinkflug-233223?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Die aktuelle Mediennutzungsanalyse des Privatsenderverbands Vaunet zeigt einen anhaltenden Rückgang des linearen Fernsehkonsums in Deutschland. Trotz dieser Entwicklung bleibt die Gesamtnutzung audiovisueller Medien auf einem sehr hohen Niveau bestehen.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "BrAInbox : SevenOne Studios gründet AI-Unit",
          "link": "https://www.horizont.net/medien/nachrichten/brainbox-sevenone-studios-gruendet-ai-unit-233211?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "ProSiebenSat.1 hat bei SevenOne Studios die AI-Unit \"BrAInbox\" gegründet, um den Einsatz künstlicher Intelligenz in der Medienproduktion zu forcieren. Die zentrale Einheit soll Ideen, Technologien und kreative Expertise bündeln und deren Integration in den Produktionsalltag vorantreiben.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "KI-Panne im „heute journal“: ZDF entschuldigt sich",
          "link": "https://kress.de/news/beitrag/152192-ki-panne-im-heute-journal-zdf-entschuldigt-sich-journalistenverband-mahnt.html",
          "summary": "Das ZDF hat sich für Fehler im \"heute journal\" entschuldigt, nachdem in einem Beitrag über US-Abschiebungen sowohl unkenntlich gemachtes KI-generiertes Bildmaterial als auch Archivmaterial aus falschem Kontext verwendet wurde. Der Beitrag wurde von allen Plattformen entfernt und wird korrigierend nachberichtet. Der Deutsche Journalisten-Verband nutzt den Vorfall, um vor den Glaubwürdigkeitsrisiken durch KI-Content im Journalismus zu warnen und fordert strikte Trennung zwischen journalistischen Inhalten und KI-Material.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "ARD-Chef Florian Hager: „Die Buchstaben sind nicht das Battlefield der Zukunft“ Florian Hager verschiebt das Spielfeld: Nicht Text, sondern Plattformen, Algorithmen und KI entscheiden künftig über publizistische Relevanz. Die ARD baut deshalb gemeinsam mit ZDF und Deutschlandradio eine Open-Source-Infrastruktur auf",
          "link": "https://kress.de/news/beitrag/152166-ard-chef-florian-hager-die-buchstaben-sind-nicht-das-battlefield-der-zukunft.html",
          "summary": "ARD-Chef Florian Hager treibt gemeinsam mit ZDF und Deutschlandradio den Aufbau einer Open-Source-Infrastruktur für Player, Algorithmen und KI-Anwendungen voran, um technologische Abhängigkeiten von US-Plattformkonzernen zu reduzieren. Das modulare System soll digitale Souveränität durch offene Standards und Multi-Cloud-Strategie gewährleisten, wobei Hager betont, dass nicht Inhalte, sondern technologische Plattformen das \"Battlefield der Zukunft\" seien. Die Infrastruktur ist grundsätzlich auch für andere Marktteilnehmer anschlussfähig konzipiert.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Video Daily: TV-Quoten & Streaming-Charts \"Dünentod\" und \"Die Tricks im DB-Bordrestaurant\" behaupten sich gegen Olympia Der deutsche Triumph im olympischen Zweierbob-Wettbewerb der Männer hat dem Ersten am Dienstagabend grandiose Zahlen beschert: 6,50 Millionen sahen ab 21.20 Uhr zu und sorgten für einen Marktanteil von 28,7 Prozent. Nur drei andere Übertragungen erreichten bei den bisherigen Spielen noch höhere Zuschauerzahlen. Im Gesamtpublikum war RTL mit der neuen Folge aus \"Dünentod",
          "link": "https://meedia.de/news/beitrag/21148-quot-duenentod-quot-und-quot-die-tricks-im-db-bordrestaurant-quot-behaupten-sich-gegen-olympia.html",
          "summary": "Der deutsche Zweierbob-Triumph bei Olympia bescherte dem Ersten am Dienstagabend hervorragende Einschaltquoten mit 6,50 Millionen Zuschauern (28,7% Marktanteil), während die Biathlon-Männerstaffel sogar 39,5% erreichte. Trotz der Olympia-Dominanz konnten sich RTL mit \"Dünentod\" im Gesamtpublikum und das ZDF mit \"Die Tricks im DB-Bordrestaurant\" bei den 14-49-Jährigen erfolgreich als Alternative behaupten.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "Warner Bros gives Paramount seven days to make ‘best and final’ offer",
          "link": "https://www.theguardian.com/film/2026/feb/17/warner-bros-paramount-final-offer-netflix",
          "summary": "Warner Bros Discovery hat Paramount sieben Tage Zeit gegeben, bis zum 23. Februar ein \"bestes und finales\" Angebot zu unterbreiten, das die bestehende Vereinbarung mit Netflix übertreffen soll. Netflix gewährte WBD eine spezielle Ausnahmeregelung, um Gespräche mit dem Konkurrenten zu führen, nachdem Paramount zuvor eine feindliche Übernahme von 108,4 Milliarden Dollar verfolgt hatte. WBD betont jedoch weiterhin sein Bekenntnis zur Netflix-Fusion und zweifelt daran, dass Paramount ein überlegenes Angebot vorlegen kann.",
          "score": 10
        },
        {
          "source": "Guardian Media",
          "title": "Premier League boosted by 25% rise in South American rights with £450m ESPN deal",
          "link": "https://www.theguardian.com/football/2026/feb/17/premier-league-south-american-caribbean-tv-rights-espn-deal",
          "summary": "Die Premier League hat mit ESPN einen neuen Vertrag für die Übertragungsrechte in Südamerika und der Karibik bis 2031 abgeschlossen, der mit £450m eine Steigerung von 25% gegenüber dem Vorvertrag bedeutet. Dieser deutliche Anstieg in einem der wichtigsten Auslandsmärkte kontrastiert stark mit dem stagnierenden heimischen TV-Rechte-Markt in Großbritannien, wo die Pro-Spiel-Bewertung um etwa 10% gefallen ist. Die Premier League erwägt deshalb, die 3pm-Samstag-Sperre ab 2029 aufheben zu lassen, um alle 380 Saisonspiele vermarkten zu können.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Get Your AI Off Our ‘Stranger Things’ & ‘KPop Demon Hunters,’ Netflix Tells ByteDance In Latest Hollywood Cease & Desist Letter",
          "link": "https://deadline.com/2026/02/seedance-netflix-cease-and-desist-bytedance-1236728047/",
          "summary": "Netflix hat gemeinsam mit Warner Bros Discovery, Paramount und Disney eine Unterlassungserklärung gegen ByteDance eingereicht, um die KI-gestützte Plattform Seedance 2.0 zu stoppen, die ohne Autorisierung Videos von Netflix-Inhalten wie \"Stranger Things\", \"Bridgerton\" und \"Squid Game\" generiert. Die Streaming-Giganten werfen ByteDance vor, ihre wertvollen Urheberrechte als \"kostenloses, gemeinfrei verfügbares Clip-Art\" zu behandeln und drohen mit rechtlichen Schritten. Netflix führt forensische Beweise für spezifische Copyright-Verletzungen an, darunter unerlaubte Darstellungen von Charakteren und Kostümen aus kommenden Staffeln ihrer Serien.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "Warner Bros Discovery Gets Personal With TikTok Owners Over AI “Blatant Infringement” Of Batman & Superman In Cease & Desist Salvo",
          "link": "https://deadline.com/2026/02/seedance-warner-bros-cease-and-desist-letter-1236727850/",
          "summary": "Warner Bros Discovery hat ByteDance (TikTok-Eigentümer) ein Cease & Desist-Schreiben wegen KI-generierter Videos ihrer urheberrechtlich geschützten Charaktere wie Batman und Superman zugestellt, wobei sich WBD-Rechtsvorstand Wayne M. Smith persönlich an ByteDance-Anwalt John Rogovin wandte, der bis 2022 selbst bei Warner Bros tätig war. Der Brief wirft ByteDance \"offensichtliche Verletzung\" der Urheberrechte vor und beschuldigt das Unternehmen, diese Verstöße zur Bewerbung ihrer KI-Plattform Seedance zu nutzen. WBD schließt sich damit Disney und Paramount in rechtlichen Maßnahmen gegen ByteDance wegen KI-generierter Inhalte an.",
          "score": 10
        },
        {
          "source": "Variety",
          "title": "Brit Detective Drama ‘Bergerac’ Bought for U.S. by PBS Distribution (EXCLUSIVE)",
          "link": "https://variety.com/2026/tv/global/bergerac-bought-for-us-by-pbs-distribution-1236666002/",
          "summary": "PBS Distribution hat die Rechte für die britische Detektivserie \"Bergerac\" von Banijay Rights erworben und plant den US-Launch der ersten beiden Staffeln noch 2026. Die moderne Neuauflage der BBC-Kultserie (1981-1991) mit Damien Molony als Hauptdarsteller war 2025 die erfolgreichste Show im UKTV-Netzwerk mit 2,4 Millionen Zuschauern. Im Gegensatz zum Original erzählt jede sechsteilige Staffel einen durchgehenden Fall anstatt episodischer Einzelgeschichten.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Sony Pictures Television Releases First Look Images for ‘S.W.A.T. Exiles’ With Shemar Moore Ahead of London TV Screenings (EXCLUSIVE)",
          "link": "https://variety.com/2026/tv/global/swat-exiles-first-look-images-sony-pictures-television-1236665714/",
          "summary": "Sony Pictures Television hat erste offizielle Standbilder vom \"S.W.A.T.\"-Spinoff \"S.W.A.T. Exiles\" mit Hauptdarsteller Shemar Moore veröffentlicht, rechtzeitig vor den London TV Screenings 2026. Die 10-teilige Serie wird trotz der Einstellung der ursprünglichen \"S.W.A.T.\"-Serie durch CBS nach acht Staffeln von SPT ohne bestehenden US-Vertriebsvertrag produziert. Laut Showrunner Jason Ning kombiniert der Spinoff \"große epische Action\" mit einer persönlicheren Erzählebene.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Netflix Threatens ByteDance With ‘Immediate Litigation’ Over Seedance 2.0 AI Clips",
          "link": "https://variety.com/2026/tv/news/netflix-bytedance-immediate-litigation-seedance-ai-1236666084/",
          "summary": "Netflix hat ByteDance mit sofortiger Klage gedroht und ein Unterlassungsschreiben wegen Urheberrechtsverletzungen durch den AI-Dienst Seedance 2.0 gesendet, der unauthorisierte Inhalte basierend auf Netflix-Serien wie \"Stranger Things\", \"Squid Game\" und \"Bridgerton\" generiert. Der Streaming-Gigant schließt sich damit Disney, Paramount und Warner Bros. an, die bereits ähnliche rechtliche Schritte gegen ByteDance eingeleitet haben. Netflix fordert die Entfernung seiner geistigen Eigentumsrechte aus den KI-Trainingsdaten und wirft ByteDance vor, als \"Hochgeschwindigkeits-Piraterie-Engine\" zu agieren.",
          "score": 10
        },
        {
          "source": "Variety",
          "title": "AI Film Studio Launched by India’s Abundantia Entertainment, InVideo (EXCLUSIVE)",
          "link": "https://variety.com/2026/global/news/ai-film-studio-india-abundantia-entertainment-invideo-1236665369/",
          "summary": "Abundantia Entertainment und das AI-Video-Unternehmen InVideo haben eine strategische Partnerschaft zur Gründung eines KI-gestützten Filmstudios angekündigt, das mit 100 Millionen INR (11 Millionen USD) finanziert wird – die bislang größte strukturierte Investition in KI-Filmproduktion in Indien. Über die nächsten drei Jahre sollen fünf KI-getriebene Filme entwickelt und produziert werden, wobei InVideos Generative-Video-Technologie über Abundantias KI-Sparte aiON eingesetzt wird. Abundantia-CEO Vikram Malhotra betonte, dass KI die Stimme der Filmemacher verstärken, aber nicht ersetzen soll.",
          "score": 9
        }
      ]
    }
  ]
}