{
  "newsletters": [
    {
      "date": "2025-12-28",
      "articles": [
        {
          "source": "DWDL",
          "title": "Sat.1 zeigt immer mehr, Vox immer weniger frisches Programm",
          "link": "https://www.dwdl.de/nachrichten/105014/sat1_zeigt_immer_mehr_vox_immer_weniger_frisches_programm/",
          "summary": "Sat.1 erreichte 2025 mit 60% einen Rekord-Frische-Anteil im Abendprogramm (+4 Prozentpunkte), während Vox erstmals unter 40% fiel und auf nur 36% (-5 Prozentpunkte) absackte. Sat.1 setzte antizyklisch im Sommer auf verstärkt neue Inhalte und wurde mit steigenden Marktanteilen belohnt, während sich bei Vox eine gegenteilige Entwicklung hin zu mehr Wiederholungen zeigt.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Katharina Kort wechselt nach 27 Jahren vom Handelsblatt zum Spiegel Die bisherige US-Büroleiterin...",
          "link": "https://kress.de/news/beitrag/151569-katharina-kort-wechselt-nach-27-jahren-vom-handelsblatt-zum-spiegel.html",
          "summary": "Katharina Kort wechselt nach 27 Jahren beim Handelsblatt zum Spiegel und wird ab Januar als Korrespondentin aus New York über die US-Wirtschaft berichten. Die gebürtige Deutsche war seit 2017 als US-Büroleiterin des Handelsblatts tätig und verfügt über umfangreiche internationale Erfahrung mit Stationen in Italien, Brüssel und den USA. Der Wechsel erfolgt zu einem strategisch wichtigen Zeitpunkt, da die US-Wirtschaftsberichterstattung für deutsche Medien zunehmend an Bedeutung gewinnt.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Ronja Böhlke gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151570-ronja-boehlke-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Ronja Böhlke (33) wurde als eine der \"Young Leader des Jahres 2025\" von kress ausgezeichnet und übernahm kürzlich die Geschäftsführung von 720 Health Media, dem neu gegründeten Vermarkter für Gesundheit und Pharmazie des Wort & Bild Verlags. Zuvor hatte sie bereits mit 29 Jahren Führungspositionen bei NDR Media inne und die dortige Vermarktung neu aufgestellt, bevor sie 2024 zum Wort & Bild Verlag wechselte.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Gillert und Wenzek übernehmen „Voice & Vision“ Mit „Voice & Vision“ bündelt der Tagesspiegel Audio, Video und Social in einem neuen Super-Ressort.",
          "link": "https://kress.de/news/beitrag/151566-neues-super-ressort-beim-tagesspiegel-gillert-und-wenzek-uebernehmen-voice-amp-vision.html",
          "summary": "Der Tagesspiegel bündelt seine digitalen Kompetenzen in einem neuen „Super-Ressort\" namens „Voice & Vision\", das Audio, Video und Social Media unter einer Doppelspitze aus Sonja Gillert (von der Welt kommend) und Morten Wenzek (bereits beim Tagesspiegel) vereint. Ziel der organisatorischen Neustrukturierung ist eine kanalübergreifende, multimediale Content-Strategie zur Erschließung neuer Zielgruppen und Reaktion auf veränderte Nutzungsgewohnheiten. Das Ressort soll verschiedene Formate von Social-Storys über Podcasts bis zu Video-Reihen bündeln und neue Erzählformen entwickeln.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "From Central Cee to Adolescence: in 2025 British culture had a global moment – but can it last?",
          "link": "https://www.theguardian.com/culture/2025/dec/27/british-culture-2025-slow-horses-charli-xcx-oasis-adolescence-pinkpantheress",
          "summary": "Trotz massiver struktureller Probleme wie Venue-Schließungen, Finanzierungskürzungen und Branchenkontraktion erlebte die britische Kultur 2025 einen bemerkenswerten globalen Erfolg mit Acts wie Central Cee, Charli XCX und Formaten wie \"Slow Horses\". Der Artikel analysiert die Paradoxie zwischen diesem kulturellen Exporterfolg und den existenziellen Herausforderungen der heimischen Kreativwirtschaft, die durch Streaming-Erosion, wegbrechende US-Finanzierung und die Krise etablierter Institutionen wie der BBC bedroht ist. Die zentrale Frage ist, ob dieser kulturelle Moment ohne strukturelle Reformen und Zukunftssicherung gegen die Globalisierungskräfte nachhaltig sein kann.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "Tess and Claudia quit! Celia farts! It’s 2025’s most jaw-dropping TV moments",
          "link": "https://www.theguardian.com/tv-and-radio/2025/dec/26/tess-and-claudia-quit-celia-farts-its-2025s-most-jaw-dropping-tv-moments",
          "summary": "Der Guardian-Artikel präsentiert die bemerkenswertesten britischen TV-Momente 2025, darunter Jack Thornes Krimiserie \"Adolescence\" mit einer psychologisch verstörenden Täter-Enthüllung und Celia Imries spontaner Flatulenz-Moment in \"The Celebrity Traitors\". Zusätzlich werden EastEnders' erfolgreiches 40-jähriges Jubiläum und verschiedene weitere TV-Highlights des Jahres gewürdigt.",
          "score": 8
        }
      ]
    }
  ]
}