{
  "newsletters": [
    {
      "date": "2025-12-20",
      "articles": [
        {
          "source": "DWDL",
          "title": "Deutsche Welle startet russischsprachigen TikTok-Kanal",
          "link": "https://www.dwdl.de/nachrichten/104986/deutsche_welle_startet_russischsprachigen_tiktokkanal/",
          "summary": "Die Deutsche Welle hat einen russischsprachigen TikTok-Kanal (\"dw_russian\") gestartet, nachdem sie vom Kreml als \"unerwünschte Organisation\" eingestuft wurde, was für russische Mitarbeiter und Nutzer rechtliche Konsequenzen bis hin zu Haftstrafen bedeutet. Der Kanal soll trotz der Kriminalisierung unabhängige Informationen für russischsprachige Zielgruppen in Russland, Belarus, Kasachstan und anderen osteuropäischen Ländern bereitstellen und staatlicher Propaganda entgegenwirken. DW-Intendantin Massing betonte, dass sich der Sender von der Einstufung nicht abschrecken lassen werde.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Regionalsender RNF muss seinen Sendebetrieb einstellen",
          "link": "https://www.dwdl.de/nachrichten/104985/regionalsender_rnf_muss_seinen_sendebetrieb_einstellen/",
          "summary": "Der Regionalsender RNF (Rhein-Neckar-Fernsehen) muss nach vier Insolvenzen in weniger als zehn Jahren seinen Sendebetrieb einstellen, nachdem der geschäftsführende Gesellschafter Joachim Schulz im November verstarb und keine Nachfolgeregelung getroffen hatte. Trotz eines zunächst interessierten Investors kam keine Zwischen- oder Langzeitfinanzierung zustande, wodurch Deutschlands ältester privater Regionalsender kurz vor seinem 40-jährigen Jubiläum das endgültige Aus droht. 21 Mitarbeiter sind betroffen, das Team will jedoch weiter um eine Rettung kämpfen.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "ProSiebenSat.1 schließt umfassenden Anime-Deal für Joyn",
          "link": "https://www.dwdl.de/nachrichten/104982/prosiebensat1_schliesst_umfassenden_animedeal_fuer_joyn/",
          "summary": "ProSiebenSat.1 hat einen umfassenden Content-Deal mit Sony Pictures Entertainment abgeschlossen, der dem Streamingdienst Joyn Zugriff auf über 430 Episoden aus dem Crunchyroll-Anime-Portfolio sichert. Das Angebot umfasst populäre Shounen-Serien wie \"Black Clover\", \"Dr. Stone\" und \"My Hero Academia\" und ergänzt das bereits bestehende Anime-Programm auf ProSieben Maxx. Die Inhalte werden kostenlos auf der Streaming-Plattform verfügbar sein.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "\"CoupleChallenge\" startet 2026 deutlich früher bei RTLzwei",
          "link": "https://www.dwdl.de/nachrichten/104980/couplechallenge_startet_2026_deutlich_frueher_bei_rtlzwei/",
          "summary": "RTLzwei startet die fünfte Staffel der Realityshow \"CoupleChallenge\" bereits am 21. Januar 2026 und damit deutlich früher als im Vorjahr (März 2025), wodurch das Format zeitweise gegen RTLs Dschungelcamp konkurriert. Trotz verhaltener linearer Quoten rechtfertigten 10,8 Millionen Video-on-Demand-Views die Fortsetzung der von RTL Studios produzierten Show. Die Programmierung ist Teil von RTLzweis strategischem Ausbau des Reality-Portfolios mit Fokus auf Streaming-Performance bei RTL+.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "DAZN bleibt bei europäischen Nationalmannschaften am Ball",
          "link": "https://www.dwdl.de/nachrichten/104979/dazn_bleibt_bei_europaeischen_nationalmannschaften_am_ball/",
          "summary": "DAZN hat seine Übertragungsrechte für europäische Fußball-Nationalmannschaftsspiele um zwei Jahre bis zur EM 2028 verlängert, nachdem der ursprüngliche Vertrag bis zur WM 2026 lief. Das Paket umfasst weiterhin die UEFA Nations League, European Qualifiers für Europa- und Weltmeisterschaften sowie ausgewählte Freundschaftsspiele. Im Frühjahr 2026 überträgt DAZN zudem die WM-Playoff-Spiele um die letzten vier europäischen WM-Plätze am 26. und 31. März.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "RBB schließt betriebsbedingte Kündigungen für 2026 aus",
          "link": "https://www.dwdl.de/nachrichten/104978/rbb_schliesst_betriebsbedingte_kuendigungen_fuer_2026_aus/",
          "summary": "Der RBB kann für 2026 betriebsbedingte Kündigungen ausschließen, obwohl im Rahmen der Sparmaßnahmen über 100 Stellen abgebaut werden. Der Stellenabbau erfolgt durch Freiwilligenprogramme (73 abgeschlossene Verträge) und verteilt sich auf 53% Festangestellte, 27% Feste Freie und 19% Sachkosten. Der Konsolidierungsprozess ist noch nicht abgeschlossen, die Stellenabbau-Zahlen werden sich daher weiter erhöhen.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "Deutscher Darts-Profi will während WM nicht mit Sport1 sprechen",
          "link": "https://www.dwdl.de/nachrichten/104966/deutscher_dartsprofi_will_waehrend_wm_nicht_mit_sport1_sprechen/",
          "summary": "Martin Schindler boykottiert während der Darts-WM alle Interviews mit Sport1, obwohl sein 3:1-Auftaktsieg dem Sender über eine halbe Million Zuschauer bescherte. Grund ist laut seinem Management die kritische Berichterstattung von Sport1 über den deutschen Darts-Sport und deren mediale Vermarktung. Andere Sender wie DAZN und Sky sind von dem Interview-Boykott nicht betroffen.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Jahresrückblick: Das sind die Medien-Köpfe des Jahres 2025",
          "link": "https://www.horizont.net/medien/nachrichten/jahresrueckblick-das-sind-die-medien-koepfe-des-jahres-2025-232541?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Der Horizont-Jahresrückblick 2025 hebt bedeutende Personalwechsel in der deutschen Medienbranche hervor, darunter Karin Ross als Chief Media Officer DACH der Publicis Groupe. Zusätzlich wurden Journalisten des Jahres ausgezeichnet, wobei Cathrin Kahlweit den Preis für ihr Lebenswerk erhielt. Der Artikel behandelt auch die \"Top 30 bis 30\"-Konferenz in München und Branchenprognosen für 2026.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Potsdamer Treffen: Gericht weist Klagen gegen Correctiv ab",
          "link": "https://www.horizont.net/medien/nachrichten/potsdamer-treffen-gericht-weist-klagen-gegen-correctiv-ab-232557?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Das Landgericht Hamburg hat zwei Klagen gegen die Rechercheplattform Correctiv und fünf ihrer Mitarbeiter im Zusammenhang mit der Berichterstattung über das sogenannte Potsdamer Treffen abgewiesen. Die Entscheidung stärkt die journalistische Arbeit von Correctiv in diesem viel diskutierten Fall.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Laut Medienberichten : Vertrag über neue US-Firma für TikTok unterzeichnet",
          "link": "https://www.horizont.net/medien/nachrichten/laut-medienberichten-vertrag-ueber-neue-us-firma-fuer-tiktok-unterzeichnet-232550?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Nach monatelangen Verhandlungen wurde laut Medienberichten der Vertrag für eine neue US-Firma zur Abwicklung des TikTok-Geschäfts in den Vereinigten Staaten unterzeichnet. TikTok-CEO Shou Chew informierte die Mitarbeiter per E-Mail über diesen Schritt. Die Maßnahme dient der Sicherung des Überlebens der Video-App auf dem US-Markt.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Gericht stärkt Correctiv: Klagen gegen „Geheimplan gegen Deutschland“ abgewiesen Das Landgericht Hamburg hat Klagen gegen den Correctiv-Artikel „Geheimplan gegen Deutschland“ (Foto: Justus von Daniels) abgewiesen. Die Richter sehen weder unzulässige Tatsachenbehauptungen noch einen falschen Gesamteindruck",
          "link": "https://kress.de/news/beitrag/151564-gericht-staerkt-correctiv-klagen-gegen-geheimplan-gegen-deutschland-abgewiesen.html",
          "summary": "Das Landgericht Hamburg wies Unterlassungsklagen gegen Correctivs kontroversen Artikel „Geheimplan gegen Deutschland\" ab, der ein nicht-öffentliches Treffen in Potsdam 2023 thematisierte. Die Richter sahen weder unzulässige Tatsachenbehauptungen noch einen irreführenden Gesamteindruck, da durch detaillierte Darstellung und Kennzeichnung klar zwischen tatsächlichen Aussagen und wertenden Zusammenfassungen unterschieden wurde. Das Gericht betonte das erhebliche öffentliche Interesse an Informationen über das Treffen mit politischer Beteiligung.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Alexander und Rosenfeld lösen Springer-Podcast „Machtwechsel“ heraus",
          "link": "https://kress.de/news/beitrag/151563-eigenstaendig-statt-verlag-alexander-und-rosenfeld-loesen-springer-podcast-machtwechsel-heraus.html",
          "summary": "Robin Alexander (Welt) und Dagmar Rosenfeld (The Pioneer) machen sich ab Januar 2026 mit ihrem erfolgreichen Politik-Podcast „Machtwechsel\" selbstständig und verlassen ihre Redaktionen, bleiben aber als Kolumnisten mit den Verlagen verbunden. Der seit 2021 reichweitenstarke Podcast wird künftig unabhängig produziert und vermarktet, wobei Axel Springer den Schritt ausdrücklich unterstützt. Die Hosts verstehen die Eigenständigkeit als publizistisches Signal, dass unabhängiger, hintergründiger Journalismus auch unternehmerisch erfolgreich sein kann.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Gillert und Wenzek übernehmen „Voice & Vision“",
          "link": "https://kress.de/news/beitrag/151566-neues-super-ressort-beim-tagesspiegel-gillert-und-wenzek-uebernehmen-voice-amp-vision.html",
          "summary": "Der Tagesspiegel bündelt seine digitalen Kompetenzen in einem neuen Ressort „Voice & Vision\" unter der Doppelspitze von Sonja Gillert (wechselt von der Welt) und Morten Wenzek (bisher Social/Video beim Tagesspiegel). Das Ressort vereint Audio, Video und Social Media mit dem Ziel, journalistische Inhalte kanalübergreifend und multimedial auszuspielen sowie neue Zielgruppen zu erreichen.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Sven Prange folgt auf Christian Rickens",
          "link": "https://kress.de/news/beitrag/151565-handelsblatt-morning-briefing-sven-prange-folgt-auf-christian-rickens.html",
          "summary": "Sven Prange übernimmt ab März 2025 das Handelsblatt Morning Briefing von Christian Rickens, der zur brand eins wechselt. Der erfahrene Handelsblatt-Journalist, der zuletzt das Ressort Wochenende leitete, will den erfolgreichen Newsletter mit mehr exklusiven Inhalten und einer liberalen Haltung weiterentwickeln. Prange bringt umfassende Medienexpertise mit, unter anderem als ehemaliger Chefreporter und Nachrichtenchef beim Handelsblatt sowie Chefredaktionsmitglied der WirtschaftsWoche.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Ströh und Beer sind Journalistinnen des Jahres 2025 Die Fachzeitschrift medium magazin ehrt die...",
          "link": "https://kress.de/news/beitrag/151557-stroeh-und-beer-sind-journalistinnen-des-jahres-2025.html",
          "summary": "Isabell Beer und Isabel Ströh wurden vom medium magazin zu Journalistinnen des Jahres 2025 gekürt für ihre investigativen Strg_F-Dokumentationen über Vergewaltigernetzwerke auf Telegram und Pornoseiten. Die beiden Filme „Das Vergewaltiger-Netzwerk auf Telegram\" und „Wir finden die Täter\" zeichnen sich durch mehrjährige, mutige Recherchen aus und beleuchten sowohl die Strukturen sexualisierter Gewalt in Online-Netzwerken als auch die Herausforderungen der Strafverfolgung. Die Jury würdigt besonders die beharrliche und sorgfältige Aufdeckung eines Systems, das zuvor kaum öffentlich thematisiert wurde.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Tim Röhn führt Global Reporters Network Feste Führung statt rollierender Zuständigkeiten: Tim Röhn...",
          "link": "https://kress.de/news/beitrag/151555-axel-springer-stoppt-rotationsmodell-tim-roehn-fuehrt-global-reporters-network.html",
          "summary": "Axel Springer beendet das rotierende Führungsmodell seines Global Reporters Network und ernennt Tim Röhn (38) ab Januar 2026 zum operativen Leiter mit fester Zuständigkeit. Das im März 2025 gestartete markenübergreifende Netzwerk bündelt Reporter an Standorten in USA, Europa und Israel und versorgt Springer-Marken wie Bild, Welt, Politico und Business Insider mit Inhalten für potenziell eine Milliarde Menschen. Röhn, bisher Investigativ-Ressortleiter bei Welt, soll Recherchen koordinieren, inhaltliche Schwerpunkte setzen und das Netzwerk weiter ausbauen.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Similarweb-Zahlen aus dem November Top 100 der Onlinemedien: Mehrheit verliert Visits, \"Tagesschau\"...",
          "link": "https://meedia.de/news/beitrag/20809-top-100-der-onlinemedien-mehrheit-verliert-visits-quot-tagesschau-quot-dick-im-minus.html",
          "summary": "Laut Similarweb-Daten für November 2024 verloren 71 der Top 100 deutschen Onlinemedien Traffic gegenüber Oktober und 55 gegenüber dem Vorjahr, wobei \"Bild\", \"t-online\" und \"ntv\" weiterhin die Spitze mit über 100 Millionen Visits halten. Besonders stark betroffen ist die \"Tagesschau\" als größter Verlierer in den Top Ten, während nur wenige Medien wie \"mydealz\", \"Hamburger Abendblatt\" und \"Business Insider\" gegen den Trend wuchsen. Die branchenweiten Traffic-Verluste könnten mit der zunehmenden Nutzung von KI-Tools wie ChatGPT für Informationsbeschaffung zusammenhängen.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Why is Truth Social owner Trump Media merging with a fusion energy firm?",
          "link": "https://www.theguardian.com/business/2025/dec/19/trump-media-tae-technologies-energy-merger",
          "summary": "Trump Media & Technology Group, Betreiber der Social-Media-Plattform Truth Social, kündigte eine 6-Milliarden-Dollar-Fusion mit dem Fusionsenergie-Unternehmen TAE Technologies an, um das \"weltweit erste Fusionskraftwerk im Versorgungsmaßstab\" zu entwickeln. Die Transaktion signalisiert Trumps und seiner Familie Diversifizierungsstrategie jenseits von Truth Social, das im Vergleich zu etablierten Plattformen wie Facebook oder X weiterhin eine geringe Reichweite hat. Nach der Fusion werden die Aktionäre beider Unternehmen jeweils etwa 50% der neuen Gesellschaft besitzen, die von einem neunköpfigen Vorstand unter Einschluss Trumps geleitet wird.",
          "score": 9
        },
        {
          "source": "Guardian Media",
          "title": "Society of Editors decries Starmer’s plan to reduce media scrutiny of No 10",
          "link": "https://www.theguardian.com/politics/2025/dec/19/society-of-editors-starmer-plan-reduce-lobby-briefing-media-scrutiny",
          "summary": "Die Society of Editors kritisiert Keir Starmers Plan, die täglichen Lobby-Briefings von zwei auf eine zu reduzieren und teilweise durch Pressekonferenzen zu ersetzen, da dies die Transparenz und demokratische Kontrolle schwäche. Während Lobby-Briefings unbegrenzte Fragen zu allen Themen erlauben, beschränken Pressekonferenzen die Anzahl der Fragen und erweitern gleichzeitig den Teilnehmerkreis auf Influencer und Fachjourналisten. Die Änderung wurde ohne Konsultation der politischen Journalisten angekündigt und wirft Fragen zur Pressefreiheit unter Starmer auf.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "BBC outbid by TNT Sports for 2026 Glasgow Commonwealth Games",
          "link": "https://www.theguardian.com/sport/2025/dec/19/bbc-outbid-by-tnt-sports-for-2026-glasgow-commonwealth-games-athletics",
          "summary": "TNT Sports hat die BBC bei der Vergabe der UK-Übertragungsrechte für die Commonwealth Games 2026 in Glasgow überboten und beendet damit die 72-jährige BBC-Tradition seit 1954. Commonwealth Sport priorisierte das höhere finanzielle Angebot von Warner Bros Discovery gegenüber der größeren terrestrischen Reichweite der BBC. TNT plant 600 Stunden Live-Übertragung und erwägt teilweise Free-to-Air-Verfügbarkeit, während das Event nach Australiens Rückzug und anhaltenden Finanzproblemen als Notlösung in Glasgow stattfindet.",
          "score": 9
        },
        {
          "source": "Guardian Media",
          "title": "TikTok signs Trump-backed deal to avoid US ban",
          "link": "https://www.theguardian.com/technology/2025/dec/18/tiktok-signs-deal-us-entity-sale",
          "summary": "TikTok hat ein Joint Venture mit Oracle, Silver Lake und Abu Dhabis MGX vereinbart, um ein drohendes US-Verbot abzuwenden, wobei die Partner Bereiche wie Datenschutz, Algorithmus-Sicherheit und Content-Moderation übernehmen. ByteDance behält jedoch die Kontrolle über die Kerngeschäfte in den USA, einschließlich E-Commerce, Werbung und Marketing. Die Vereinbarung beendet fünf Jahre politischer Unsicherheit seit Trumps ursprünglichen Verbotsdrohungen 2020 aufgrund von nationalen Sicherheitsbedenken bezüglich der chinesischen Muttergesellschaft.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "Journalists condemn surprise shake-up of No 10 lobby briefings",
          "link": "https://www.theguardian.com/politics/2025/dec/18/journalists-condemn-surprise-shake-up-no-10-lobby-briefings",
          "summary": "Die britische Regierung unter Keir Starmer streicht ab Januar die täglichen Nachmittags-Lobby-Briefings in Downing Street und will diese durch gelegentliche Pressekonferenzen mit Ministern ersetzen. Journalistenvertreter kritisieren die nicht abgesprochene Änderung scharf, da sie den direkten Zugang und die Kontrollfunktion der Presse einschränke – Lobby-Briefings erlauben unbegrenzte Fragen zu allen Themen, während Pressekonferenzen typischerweise limitierte Fragerunden mit ausgewählten Journalisten bieten. Downing Street begründet die Reform damit, dass das bisherige Lobby-System \"nicht zweckmäßig\" sei.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "‘The Last Frontier’ Canceled At Apple After One Season",
          "link": "https://deadline.com/2025/12/the-last-frontier-canceled-apple-1236654212/",
          "summary": "Apple hat die Drama-Serie \"The Last Frontier\" mit Jason Clarke nach nur einer Staffel eingestellt. Die Serie handelte von einem US-Marshal in Alaska, dessen ruhige Jurisdiktion durch den Absturz eines Gefangenentransports mit dutzenden entflohenen Häftlingen auf den Kopf gestellt wird. Die 10-teilige Serie von Jon Bokenkamp (\"The Blacklist\") lief vom 10. Oktober bis 5. Dezember 2024.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Licence To Kill: James Bond Films To Stream On Netflix As Part Of Shock Deal With Amazon",
          "link": "https://deadline.com/2025/12/james-bond-rocky-netflix-amazon-deal-1236654034/",
          "summary": "Amazon lizenziert überraschend hochprofile MGM-Titel wie vier James Bond-Filme (u.a. Skyfall, No Time to Die) sowie weitere Blockbuster an Konkurrent Netflix, die ab 15. Januar für drei Monate verfügbar sein werden. Amazon begründet dies als \"strategische Geschäftsentscheidung\" zur globalen Reichweitensteigerung, wobei die erwarteten Lizenzerlöse den Nachteil der Konkurrenzstärkung überwiegen sollen. Der Deal signalisiert eine Rückkehr zum Content-Lizenzgeschäft zwischen Streaming-Rivalen, ähnlich Warner Bros Discoverys HBO-Verkäufen an Netflix 2023.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "‘The White Lotus’ Casts Alexander Ludwig & AJ Michalka For Season 4",
          "link": "https://deadline.com/2025/12/the-white-lotus-season-4-cast-alexander-ludwig-aj-michalka-1236654055/",
          "summary": "HBO hat Alexander Ludwig und AJ Michalka als erste bestätigte Hauptdarsteller für die vierte Staffel von \"The White Lotus\" gecastet, die in Frankreich spielen wird. Die Produktion soll voraussichtlich im Frühjahr beginnen, wobei der genaue Drehort noch nicht feststeht und mögliche Locations das Grand-Hôtel du Cap-Ferrat oder das Hotel George V in Paris umfassen. Helena Bonham Carter befindet sich laut früheren Berichten ebenfalls in Gesprächen für eine Hauptrolle in der Emmy-prämierten Anthologie-Serie.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "Jamie Campbell Bower Makes Surprise Cameo in ‘Stranger Things’ Broadway Play",
          "link": "https://www.hollywoodreporter.com/tv/tv-news/jamie-campbell-bower-surprise-stranger-things-broadway-1236455852/",
          "summary": "Jamie Campbell Bower, der Darsteller von Henry Creel/Vecna aus \"Stranger Things\", gab am Freitag einen Überraschungsauftritt im Broadway-Stück \"Stranger Things: The First Shadow\" und feierte damit sein Broadway-Debüt. Er erschien in der Schlussszene als erwachsener Henry und verband damit die in den 1950ern angesiedelte Prequel-Geschichte mit der Netflix-Serie aus den 1980ern. Der Auftritt löste begeisterte Reaktionen beim Publikum aus und wurde von Louis McCartney, dem Hauptdarsteller und Tony-Nominierten des Stücks, während des Vorhangs gewürdigt.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "‘The Last Frontier’ Ending After One Season",
          "link": "https://www.hollywoodreporter.com/tv/tv-news/the-last-frontier-canceled-1236455834/",
          "summary": "Apple TV+ hat die Thriller-Serie \"The Last Frontier\" nach nur einer Staffel eingestellt. Die Serie mit Jason Clarke als US-Marshal in Alaska, der nach einem Gefangenentransport-Flugzeugabsturz entflohene Häftlinge jagen muss, konnte trotz vielversprechender Prämisse nicht überzeugen. Kritiker bemängelten das langsame Tempo und die Streckung von zwei Stunden Story auf zehn Episoden mit vorhersehbaren Wendungen.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "‘The White Lotus’ Season 4 Casts Alexander Ludwig and AJ Michalka",
          "link": "https://www.hollywoodreporter.com/tv/tv-news/the-white-lotus-season-4-cast-alexander-ludwig-aj-michalka-1236455630/",
          "summary": "HBO hat Alexander Ludwig (Vikings) und AJ Michalka (The Goldbergs) für die vierte Staffel von \"The White Lotus\" gecastet, die in Frankreich gedreht wird. Die neue Staffel folgt dem bewährten Format der Anthologie-Serie und begleitet eine neue Gruppe von Hotelgästen und -angestellten über eine Woche. Creator Mike White fungiert erneut als Autor, Regisseur und Executive Producer der Serie.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "James Bond Movies Set to Stream on Netflix in Deal With Amazon",
          "link": "https://variety.com/2025/film/news/james-bond-movies-netflix-january-1236613223/",
          "summary": "Amazon MGM Studios wird ab Januar 2025 mehrere James Bond-Filme, darunter \"No Time to Die\" und \"Skyfall\", für drei Monate auf Netflix streamen lassen, trotz der Konkurrenz zwischen den Plattformen. Das Deal umfasst auch andere Amazon-eigene Titel wie \"Rocky\"- und \"Creed\"-Filme sowie Amazon-Originalserien wie \"Hunters\" und \"Man in the High Castle\". Amazon verfolgt damit die Strategie, die MGM-Bibliothek weiterhin an externe Streaming- und TV-Partner zu lizenzieren.",
          "score": 10
        },
        {
          "source": "Variety",
          "title": "‘The Last Frontier’ Canceled After One Season at Apple TV (EXCLUSIVE)",
          "link": "https://variety.com/2025/tv/news/the-last-frontier-canceled-apple-tv-1236612904/",
          "summary": "Apple TV+ hat den Thriller \"The Last Frontier\" nach nur einer Staffel abgesetzt, der von Jason Clarke als US-Marshal in Alaska handelte, dessen Zuständigkeitsbereich durch einen Gefangenentransport-Flugzeugabsturz erschüttert wird. Die Serie, die am 10. Oktober startete und am 5. Dezember endete, erhielt gemischte Kritiken mit nur 46% auf Rotten Tomatoes und wurde von Kritikern als zu verworrenen und generisch bewertet.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "‘The White Lotus’ Season 4 Casts AJ Michalka and Alexander Ludwig",
          "link": "https://variety.com/2025/tv/news/the-white-lotus-season-4-aj-michalka-alexander-ludwig-1236613142/",
          "summary": "AJ Michalka und Alexander Ludwig sind die ersten bestätigten Neuzugänge für die vierte Staffel von \"The White Lotus\", die in Frankreich spielen wird. Die Serie folgt traditionell mit jeder Staffel einer neuen Besetzung, wobei nur Jennifer Coolidge, Natasha Rothwell und Jon Gries bisher in mehreren Staffeln auftraten. Creator Mike White deutet für die neue Staffel eine urbanere Kulisse an, während Details zu den Rollen der beiden Schauspieler noch nicht bekannt gegeben wurden.",
          "score": 8
        }
      ]
    }
  ]
}