{
  "newsletters": [
    {
      "date": "2026-01-18",
      "articles": [
        {
          "source": "DWDL",
          "title": "\"Let’s Dance\"-Starterfeld für 2026 ist fast komplett",
          "link": "https://www.dwdl.de/nachrichten/105195/lets_dancestarterfeld_fuer_2026_ist_fast_komplett/",
          "summary": "RTL hat das Starterfeld für \"Let's Dance\" 2026 nahezu komplett bekanntgegeben, darunter Esther Schweins, Gustav Schäfer (Tokio Hotel), Simon Gosejohann und Ross Antony - lediglich eine weibliche Teilnehmerin steht noch aus. Die erfolgreiche Tanzshow, die zuletzt über 3 Millionen Zuschauer pro Folge erreichte, startet voraussichtlich im Februar mit unveränderter Jury (Mabuse, Llambi, González) und den gewohnten Moderatoren Hartwich/Swarovski.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Warner Bros.-Übernahme: Netflix beruhigt Filmtheater-Branche: keine Änderung an Kino-Zeitfenster",
          "link": "https://www.horizont.net/medien/nachrichten/warner-bros.-uebernahme-netflix-beruhigt-filmtheater-branche-keine-aenderung-an-kino-zeitfenster-232791?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Netflix-Co-Chef Ted Sarandos beruhigt die Kinobetreiber bezüglich der Warner Bros.-Übernahme und versichert, dass das traditionelle 45-Tage-Zeitfenster für die exklusive Kinoauswertung beibehalten wird. Der Streaming-Konzern will das etablierte Kino-Geschäft von Warner nicht gefährden und zeigt sich kompromissbereit gegenüber der Filmtheater-Branche.",
          "score": 10
        },
        {
          "source": "kress",
          "title": "Nach dem Polit-Sturm: Süddeutsche gewinnt Brosius-Gersdorf Frauke Brosius-Gersdorf schreibt künftig regelmäßig für die Süddeutsche Zeitung. SZ-Chefredakteurin Judith Wittwer betont: Nach den vielen Debatten über ihre Person sei es „nun an der Zeit, dass sie selbst zu Wort kommt“",
          "link": "https://kress.de/news/beitrag/151636-nach-dem-polit-sturm-sueddeutsche-gewinnt-brosius-gersdorf.html",
          "summary": "Die Süddeutsche Zeitung hat die Verfassungsrechtlerin Frauke Brosius-Gersdorf als neue Kolumnistin gewonnen, die ab 28. Februar jeden vierten Samstag im Meinungsteil schreiben wird. Brosius-Gersdorf hatte im Juli 2025 ihre Kandidatur für das Bundesverfassungsgericht nach kontroversen Diskussionen zurückgezogen. SZ-Chefredakteurin Judith Wittwer betont, nach den vielen Debatten über ihre Person sei es \"nun an der Zeit, dass sie selbst zu Wort kommt\".",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Die besten Radio/Audio-Manager der Branche",
          "link": "https://kress.de/news/beitrag/151637-kress-awards-2025-die-besten-radio-audio-manager-der-branche.html",
          "summary": "Rainer Poelmann von Regiocast wurde bei den kress Awards 2025 als Radio-Manager des Jahres ausgezeichnet. Die Branchenauszeichnungen werden bereits zum zehnten Mal vergeben und ehren Führungskräfte in insgesamt 11 Medienkategorien, die außergewöhnliche Leistungen erbracht und der Branche Zukunftsperspektiven gegeben haben. Die Auswahl erfolgte durch eine Redaktionsjury aus kress-Mitarbeitern nach einem mehrstufigen Nominierungsverfahren.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "VDE Verlag kauft Huss-Medien",
          "link": "https://kress.de/news/beitrag/151635-vde-verlag-kauft-huss-medien-elektropraktiker-wechselt-den-eigentuemer.html",
          "summary": "Der VDE Verlag hat am 7. Januar 2026 die Berliner Huss-Medien GmbH übernommen, um sein Angebot für das Elektrotechniker-Handwerk strategisch zu stärken. Kern der Transaktion ist die auflagenstarke Fachzeitschrift \"elektropraktiker\" sowie weitere Titel wie \"Moderne Gebäudetechnik\" und das Softwaretool epINSTROM. Huss-Medien wird als eigenständige Einheit weitergeführt, während der VDE Verlag plant, Normen, Fachbücher und digitale Inhalte für Elektroprofis enger zu verzahnen.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Blue Ocean Entertainment befördert Stefan Christinger zum Chief Operating Officer Blue Ocean Entertainment bündelt Beschaffung, Logistik und Transport",
          "link": "https://kress.de/news/beitrag/151634-blue-ocean-entertainment-befoerdert-stefan-christinger-zum-chief-operating-officer.html",
          "summary": "Stefan Christinger wurde zum Chief Operating Officer (COO) bei Blue Ocean Entertainment, der Burda-Tochter für Kindermedien, befördert und übernimmt die operative Gesamtverantwortung für Beschaffung, Logistik, Transport und Produktion. Der Betriebswirt war bereits seit 2024 als Head of Program Management & Logistic bei dem Stuttgarter Unternehmen tätig und soll nun aufgrund des stark gewachsenen Geschäfts mit Collectibles und Loyalty-Programmen sowie der Internationalisierung die Unternehmensprozesse optimieren und verzahnen.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Wird True Crime in zehn Jahren immer noch so beliebt sein, Anne Kunze? Zum zehnten Geburtstag von kress pro antworten Führungskräfte auf Fragen zur Zukunft der Medien. Anne Kunze, Chefredakteurin von Zeit Verbrechen, erklärt, warum sich True Crime vom Voyeurismus verabschieden wird",
          "link": "https://kress.de/news/beitrag/151631-wird-true-crime-in-zehn-jahren-immer-noch-so-beliebt-sein-anne-kunze.html",
          "summary": "Anne Kunze, Chefredakteurin von Zeit Verbrechen, prognostiziert eine Entwicklung des True-Crime-Genres weg vom Voyeurismus hin zu verantwortungsvollerem, kontextualisierten Journalismus mit verstärktem Fokus auf Recherche, Opferschutz und gesellschaftliche Einordnung. Sie erwartet für die kommenden zehn Jahre eine Verschiebung zu \"Slow Crime\" mit grundsätzlichen Fragen zu Gewaltprävention sowie neue multimediale, KI-gestützte Erzählformate bei gleichbleibend hoher Publikumsnachfrage.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "Jan Hasse ist neuer KI-Verantwortlicher der Dieter von Holtzbrinck Medien Jan Hasse hat die neu...",
          "link": "https://kress.de/news/beitrag/151629-jan-hasse-ist-neuer-ki-verantwortlicher-der-dieter-von-holtzbrinck-medien.html",
          "summary": "Jan Hasse übernimmt bei der Dieter von Holtzbrinck Medien die neue Position als Group Executive Director AI & Innovation und soll gruppenweite KI-Initiativen vorantreiben sowie als strategischer Partner für die Medienhäuser fungieren. Der erfahrene KI-Stratege und Unternehmer war zuletzt bei Hy (Axel Springer) tätig und hatte zuvor ein KI-Unternehmen bis zum Exit geführt. Die Holtzbrinck-Gruppe vereint Handelsblatt Media Group, Tagesspiegel Verlagsgruppe und 50% der Zeit Verlagsgruppe unter ihrem Dach.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Tanja Brandes wird Vize-Leiterin des Kulturressorts Philipp Holstein übernimmt, wie bereits von...",
          "link": "https://kress.de/news/beitrag/151627-rheinische-post-tanja-brandes-wird-vize-leiterin-des-kulturressorts.html",
          "summary": "Tanja Brandes wird zum 1. Februar 2026 zur stellvertretenden Leiterin des Kulturressorts der Rheinischen Post befördert, nachdem sie seit November 2021 als Newsmanagerin in der Zentralredaktion tätig war. Die studierte Dramaturgin bringt umfassende Medienexperience mit, unter anderem vom Kölner Stadt-Anzeiger, General-Anzeiger Bonn und der Berliner Zeitung. Chefredakteur Moritz Döbler hebt ihre Kulturexpertise und digitales Organisationsgeschick als ausschlaggebende Qualifikationen hervor.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "White House Threatened Trump Would Sue CBS If Tony Dokoupil’s POTUS Interview Didn’t Air In Full On ‘Evening News’",
          "link": "https://deadline.com/2026/01/trump-threatens-to-sue-cbs-tony-dokoupil-interview-1236686119/",
          "summary": "Das Weiße Haus drohte CBS mit einer Klage durch Präsident Trump, falls ein 13-minütiges Interview mit Anchor Tony Dokoupil nicht vollständig in den Evening News ausgestrahlt würde. CBS sendete das Interview ungekürzt und erklärte, diese Entscheidung bereits vor der Drohung getroffen zu haben. Der Vorfall ist besonders brisant, da Paramount (CBS' Mutterkonzern) erst kürzlich eine Trump-Klage wegen der Bearbeitung eines Kamala Harris-Interviews für 16 Millionen Dollar beigelegt hatte.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Matt Damon Explains How Audiences’ Low Attention Spans Influenced Netflix’s Rule For “How You Make Movies”",
          "link": "https://deadline.com/2026/01/matt-damon-audiences-low-attention-spans-netflix-rule-1236686082/",
          "summary": "Matt Damon erklärt, dass Netflix aufgrund der geringen Aufmerksamkeitsspanne der Zuschauer beim Streaming seine Filmproduktionsregeln angepasst hat: Action-Sequenzen sollen bereits in den ersten fünf Minuten stattfinden, um die Zuschauer zu halten. Zusätzlich werden Drehbuchautoren angewiesen, Handlungselemente mehrfach im Dialog zu wiederholen, da davon ausgegangen wird, dass Zuschauer parallel auf ihren Handys sind. Diese Streaming-spezifischen Produktionsanpassungen beeinflussen zunehmend die traditionelle Drei-Akt-Struktur von Action-Filmen.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "White House Threatened to Sue CBS if Trump ‘Evening News’ Interview Wasn’t Aired in Full",
          "link": "https://www.hollywoodreporter.com/tv/tv-news/white-house-threaten-sue-cbs-trump-evening-news-interview-1236477227/",
          "summary": "Das Weiße Haus drohte CBS mit einer Klage, falls ein Interview von Präsident Trump mit CBS Evening News-Moderator Tony Dokoupil nicht vollständig ausgestrahlt würde, wobei Pressesprecherin Karoline Leavitt die Botschaft überbrachte: \"Wenn es nicht vollständig gesendet wird, verklagen wir euch.\" CBS erklärte, sie hätten bereits vor der Drohung geplant, das Interview ungekürzt zu senden. Der Vorfall erfolgte vor dem Hintergrund einer kürzlich beilegten 16-Millionen-Dollar-Klage Trumps gegen CBS wegen der Bearbeitung eines 60 Minutes-Interviews mit Kamala Harris.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "Matt Damon Says Netflix Wants Plots Reiterated “Three or Four Times in the Dialogue” for Phone-Distracted Viewers",
          "link": "https://www.hollywoodreporter.com/movies/movie-news/matt-damon-netflix-plots-reiterated-distracted-viewers-1236477116/",
          "summary": "Matt Damon erklärt, dass Netflix aufgrund abgelenkter Zuschauer, die zu Hause mit Smartphones schauen, verlangt, dass Handlungsstränge \"drei oder vier Mal im Dialog\" wiederholt werden. Dies unterscheidet sich grundlegend von der traditionellen Kinoerfahrung, wo Zuschauer konzentrierter sind. Der Streaming-Gigant passt seine Filmproduktionsstandards entsprechend an die veränderten Sehgewohnheiten an.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "White House Threatened to Sue CBS Over ‘Evening News’ Interview With Trump",
          "link": "https://variety.com/2026/tv/news/white-house-threatened-cbs-evening-news-trump-interview-1236634058/",
          "summary": "Das Weiße Haus drohte CBS mit einer Klage, falls ein Interview zwischen Präsident Trump und Anchor Tony Dokoupil für die \"Evening News\" bearbeitet würde, wobei Pressesprecherin Karoline Leavitt forderte, das Interview ungekürzt auszustrahlen. Dies folgt einem Muster von Trumps rechtlichen Auseinandersetzungen mit Medienunternehmen, nachdem er bereits 16 Millionen Dollar von CBS' Mutterkonzern Paramount wegen der Bearbeitung eines \"60 Minutes\"-Interviews mit Kamala Harris erhalten hatte. Trump hat systematisch mehrere Medienunternehmen in rechtliche Streitigkeiten verwickelt, darunter Disney, das Wall Street Journal und die BBC.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Matt Damon Says Netflix Wants Movies to Restate the ‘Plot Three or Four Times in the Dialogue’ Because Viewers are on ‘Their Phones While They’re Watching’",
          "link": "https://variety.com/2026/film/news/matt-damon-netflix-movies-restate-plot-viewers-on-phones-1236633939/",
          "summary": "Matt Damon erklärt, dass Netflix aufgrund der geteilten Aufmerksamkeit von Zuschauern, die während des Streamings ihre Smartphones nutzen, eine veränderte Filmstruktur fordert. Der Streaming-Dienst bevorzugt große Action-Sequenzen bereits zu Filmbeginn statt im Finale und verlangt eine drei- bis vierfache Wiederholung zentraler Handlungselemente im Dialog. Diese Anpassungen spiegeln die veränderten Sehgewohnheiten beim Home-Entertainment im Vergleich zum traditionellen Kinoerlebnis wider.",
          "score": 7
        }
      ]
    }
  ]
}