{
  "date": "2025-11-16",
  "articles": [
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zweiwöchigem Streit einen mehrjährigen Vertrag geschlossen, der ABC, ESPN und weitere Disney-Sender für zehn Millionen YouTube TV-Kunden wieder verfügbar macht. Kernpunkt der Vereinbarung ist die kostenlose Integration von \"ESPN Unlimited\" in die YouTube TV-App, wobei Disney die Kontrolle über Nutzerdaten behält und seine Direct-to-Consumer-Strategie vorantreibt. Die Einigung kommt rechtzeitig zum College-Football-Wochenende und sichert beide Seiten ab: YouTube TV erhält wertvolle Sportinhalte, während Disney seine Premium-Plattform ohne App-Wechsel direkt an Millionen Nutzer ausliefern kann.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, da der Sender zu viele Mitarbeiter im Verhältnis zur Produktionskapazität habe. Von den eingesparten Mitteln sollen 9 Millionen Euro zur Deckung laufender Kosten und 13 Millionen Euro zur Stärkung der Programmetats verwendet werden, nachdem in der Vergangenheit hauptsächlich bei den Inhalten gespart wurde. Skuppin will gleichzeitig die interne Stimmung verbessern und den Fokus wieder verstärkt auf die Programminhalte lenken.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben hat die Reality-Formate \"Die Abrechnung - Der Promi-Showdown\" und \"Das große Promi-Büßen\" aufgrund katastrophaler Quoten (3,5% bzw. 1,7% MA 14-49) vom Hauptabend ins Nachtprogramm zwischen 1:15 und 5:15 Uhr verschoben. Die Primetime-Sendeplätze werden ab kommender Woche mit Kinofilmen wie \"Das fünfte Element\" und \"Alita Battle Angel\" gefüllt. Der Sender hofft, dass die wenigen Zuschauer zu Joyn wechseln, wo die Formate weiterhin regulär ausgestrahlt werden.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Deutsche Welle erhält zehn Millionen weniger als geplant",
      "link": "https://www.dwdl.de/nachrichten/104527/deutsche_welle_erhaelt_zehn_millionen_weniger_als_geplant/",
      "summary": "Der Haushaltsausschuss kürzte den Etat der Deutschen Welle für 2026 um 10 Millionen Euro auf 395,4 Millionen Euro Betriebskosten plus 20 Millionen Euro Investitionen, obwohl die Koalition ursprünglich eine deutliche Aufstockung angekündigt hatte. Die Aufsichtsgremien kritisieren die Kürzung scharf als falsches Signal im \"Kampf um die Köpfe\" und verweisen darauf, dass bereits 2024 schmerzhafte Einsparungen von 20 Millionen Euro umgesetzt wurden. Trotz der Kürzung liegt der Gesamtetat mit 415,5 Millionen Euro noch über dem Niveau von 2024 (410 Millionen Euro).",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "summary": "Die TVN Group (Madsack Mediengruppe) übernimmt zum 1. Januar 2026 vollständig die Hannoveraner Produktionsfirma TV Plus, die seit 1997 die NDR-Spielshow \"Bingo! Die Umweltlotterie\" produziert. TV Plus bleibt als eigenständige Einheit bestehen, die Produktion wird ins TVN-Studio nach Hannover verlagert, während das bisherige Team um Geschäftsführer Thomas Schäffer unverändert weiterarbeitet. Die Übernahme stellt eine Konsolidierung des norddeutschen Produktionsmarktes dar und soll Synergien zwischen redaktioneller Kompetenz und technischer Exzellenz schaffen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drehstart für neue Netflix-Dramedy \"Love & Chaos\"",
      "link": "https://www.dwdl.de/nachrichten/104520/drehstart_fuer_neue_netflixdramedy_love__chaos/",
      "summary": "Netflix und btf haben in Hamburg die Dreharbeiten für \"Love & Chaos\" gestartet, die deutsche Adaption der schwedischen Dramedy \"Love & Anarchy\". Die Serie mit Anne Schäfer und Simon Ludwig in den Hauptrollen erzählt von der unkonventionellen Beziehung zwischen einer ehrgeizigen Unternehmensberaterin und einem jungen IT-Techniker. Regie führen Hermine Huntgeburth und Charlotte Rolfes, das Drehbuch stammt von Elena Senft und Laura Lackmann.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "TV-Comeback: Jürgen Klopp wird WM-Experte bei MagentaTV",
      "link": "https://www.dwdl.de/nachrichten/104518/tvcomeback_juergen_klopp_wird_wmexperte_bei_magentatv/",
      "summary": "Jürgen Klopp kehrt als TV-Experte zurück und wird bei der WM 2026 für MagentaTV arbeiten, gemeinsam mit Johannes B. Kerner aus der legendären ZDF-Expertenrunde von 2005-2008. Die Telekom komplettiert damit nach Thomas Müller einen weiteren Personal-Coup für ihre WM-Berichterstattung und setzt auf die bewährte Kombination aus Fußball-Expertise und Unterhaltung. Das Team wird von Kommentator Wolff Fuss ergänzt, während die WM vom 11. Juni bis 19. Juli 2026 in den USA, Mexiko und Kanada stattfindet.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"LOL Next\": Prime Video macht \"LOL\"-Spinoff mit Hazel Brugger",
      "link": "https://www.dwdl.de/nachrichten/104514/lol_next_prime_video_macht_lolspinoff_mit_hazel_brugger/",
      "summary": "Prime Video startet das \"LOL\"-Spinoff \"LOL Next\" mit Hazel Brugger als Moderatorin und zehn Social-Media-Comedy-Stars von Instagram, TikTok und YouTube als Teilnehmer. Das vierteilige Format verschärft die Regeln auf nur einen erlaubten Lacher und setzt wie bei \"The 50\" auf die Reichweite der Influencer-Teilnehmer zur Zielgruppenerweiterung. Constantin Entertainment produziert das Spinoff parallel zur siebten Staffel des Originals, die zu Ostern 2026 erscheinen soll.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney kratzt an der Marke von 200 Millionen Streaming-Abos",
      "link": "https://www.dwdl.de/nachrichten/104511/disney_kratzt_an_der_marke_von_200_millionen_streamingabos/",
      "summary": "Disney erreichte im letzten Quartal 196 Millionen Streaming-Abonnenten (Disney+ und Hulu), ein Zuwachs von 12,4 Millionen, während das Direct-to-Consumer-Geschäft den operativen Gewinn um 39% auf 352 Millionen Dollar steigerte. Gleichzeitig brach das klassische TV-Geschäft mit einem Umsatzrückgang von 16% und einem operativen Ergebnisverlust von 21% deutlich ein. Der Gesamtumsatz blieb mit 22,5 Milliarden Dollar stabil, während das operative Ergebnis um 5% auf 3,5 Milliarden Dollar sank.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Leonine räumt auf: SEO Entertainment geht in Madame Zheng auf",
      "link": "https://www.dwdl.de/nachrichten/104501/leonine_raeumt_auf_seo_entertainment_geht_in_madame_zheng_auf/",
      "summary": "Leonine Studios integriert die Produktionsmarke SEO Entertainment in Madame Zheng Production, wobei SEO als eigenständiges Label unter der gemeinsamen Führung von Tina Wagner und Sebastian Heinlein weitergeführt wird. SEO-Mitgründer Gillad Osterer verlässt das Unternehmen zum Jahresende nach 18 Jahren auf eigenen Wunsch, was Leonine als Anlass für eine strategische Neuausrichtung im Factual Entertainment-Bereich nutzt. SEO Entertainment war zuletzt durch erfolgreiche Formate wie \"Feuer & Flamme\", \"Down the Road\" und die \"Jenke\"-Formate bekannt geworden.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Joyn schickt Lilly Becker und Joey Kelly in den Urwald",
      "link": "https://www.dwdl.de/nachrichten/104506/joyn_schickt_lilly_becker_und_joey_kelly_in_den_urwald/",
      "summary": "Joyn startet 2025 das neue Reality-Format \"Surviving Amazonas - Die Prüfung der Shanenawa\", bei dem acht Prominente zehn Tage lang vollständig in das Stammesleben der Shanenawa eintauchen müssen. Teilnehmer wie Joey Kelly, Lilly Becker und weitere Influencer/Reality-Stars sollen sich den traditionellen Regeln, Aufgaben und Ritualen unterordnen, wobei die ultimative Belohnung die offizielle Aufnahme in die Stammesgemeinschaft darstellt. Das von Filmpool produzierte Format wird kostenlos auf Joyn verfügbar sein.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ÖRR-Reform passiert erste Hürde in Brandenburg",
      "link": "https://www.dwdl.de/nachrichten/104505/oerrreform_passiert_erste_huerde_in_brandenburg/",
      "summary": "Der ÖRR-Reformstaatsvertrag hat in Brandenburg eine erste parlamentarische Hürde genommen, nachdem zuvor interne Konflikte beim Koalitionspartner BSW die Zustimmung gefährdeten. Während die BSW-Fraktionsspitze die Reform ablehnt, kündigte Vize-Ministerpräsident Crumbach (BSW) seine Zustimmung an, was zusammen mit SPD und CDU für eine knappe Mehrheit sorgen könnte. Die Abstimmung soll in der kommenden Woche stattfinden, wobei vier BSW-Abgeordnete bereits ihren Parteiaustritt wegen \"autoritärer Tendenzen\" angekündigt haben.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Coesfeld wird Bertelsmann-Chef, Schwebig führt RTL Group",
      "link": "https://www.dwdl.de/nachrichten/104502/coesfeld_wird_bertelsmannchef_schwebig_fuehrt_rtl_group/",
      "summary": "Thomas Coesfeld, Enkel der Unternehmerfamilie Mohn und aktueller BMG-Chef, wird Anfang 2027 neuer CEO des Bertelsmann-Konzerns und folgt damit auf Thomas Rabe. Bei der RTL Group übernimmt bereits im Mai 2026 Clément Schwebig von Warner Bros die Führung. Die Personalentscheidungen markieren einen Generationswechsel an der Spitze des Medienkonzerns.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSiebenSat.1: Weniger Umsatz und wenig Hoffnung",
      "link": "https://www.dwdl.de/nachrichten/104500/prosiebensat1_weniger_umsatz_und_wenig_hoffnung/",
      "summary": "ProSiebenSat.1 verzeichnete im dritten Quartal 2025 einen Umsatzrückgang von 7% auf 820 Millionen Euro, wobei das adjusted EBITDA um 27% auf 76 Millionen Euro einbrach - hauptsächlich verursacht durch die anhaltende TV-Werbekrise und zurückhaltende Werbeinvestitionen. Während die Streaming-Plattform Joyn mit 42% Wachstum bei den AVoD-Umsätzen punkten konnte, reicht dies bei weitem nicht aus, um die linearen TV-Verluste zu kompensieren. Trotz der Mehrheitsübernahme durch Media for Europe (MFE) bleiben die strukturellen Herausforderungen des Konzerns unverändert bestehen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Weimer setzt weiter auf Selbstverpflichtung statt Gesetz",
      "link": "https://www.dwdl.de/nachrichten/104499/weimer_setzt_weiter_auf_selbstverpflichtung_statt_gesetz/",
      "summary": "Kulturstaatsminister Weimer hält trotz Appellen von über 30 Filmwirtschafts-Verbänden an seiner Strategie fest, auf Selbstverpflichtungen der Streaming-Anbieter statt auf gesetzliche Investitionsverpflichtungen zu setzen. Er begründet dies mit \"namhaften\" Investitionszusagen der Streamer in \"sehr guten Gesprächen\" und befürchtet bei einer gesetzlichen Regelung verfassungsrechtliche Probleme sowie Klagen, die das Vorhaben verzögern könnten. Eine gesetzliche Lösung bleibt jedoch grundsätzlich auf der Tagesordnung, falls die Selbstverpflichtungen nicht greifen sollten.",
      "score": 8
    }
  ]
}