{
  "newsletters": [
    {
      "date": "2026-01-11",
      "articles": [
        {
          "source": "DWDL",
          "title": "Deutlich weniger Kommentare in den ARD-\"Tagesthemen\"",
          "link": "https://www.dwdl.de/nachrichten/105130/deutlich_weniger_kommentare_in_den_ardtagesthemen/",
          "summary": "Die ARD-\"Tagesthemen\" sendeten 2025 nur noch 112 Kommentare gegenüber 156 im Jahr 2024 und 265 im Rekordjahr 2021, was einem Rückgang von 58 Prozent entspricht. Die Meinungsbeiträge wurden von 71 verschiedenen Personen (31 Frauen, 40 Männer) vorgetragen, wobei Julie Kurz (NDR) und Daniel Hechler (SWR) mit jeweils fünf Kommentaren am häufigsten vertreten waren. Der Bayerische Rundfunk stellte aufgrund seiner Zuständigkeit für internationale Studios die meisten Kommentare mit Auslandsbezug.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Banerjee und Jung lösen Pieper im \"Auslandsjournal\" ab",
          "link": "https://www.dwdl.de/nachrichten/105107/banerjee_und_jung_loesen_pieper_im_auslandsjournal_ab/",
          "summary": "Shakuntala Banerjee und Alica Jung übernehmen ab Januar 2026 die Moderation des ZDF-\"Auslandsjournals\" und lösen damit Antje Pieper ab, die nach über zehn Jahren das ZDF-Auslandsstudio in Rom leitet. Banerjee, Leiterin der ZDF-Hauptredaktion Politik und Zeitgeschehen, startet am 14. Januar, gefolgt von Jung, die bisher \"ZDFheute live\" moderierte, eine Woche später. Beide Journalistinnen verfügen über umfassende Auslandserfahrung und Moderationskompetenz in der politischen Berichterstattung.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "&quot;Ich bin ein Star - Holt mich hier raus!&quot;: Diese 12 Promis treten im RTL-Dschungelcamp 2026 an",
          "link": "https://www.horizont.net/medien/nachrichten/ich-bin-ein-star---holt-mich-hier-raus-diese-12-promis-treten-im-rtl-dschungelcamp-2026-an-232615?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "RTL hat das Cast für die 2026er Staffel von \"Ich bin ein Star - Holt mich hier raus!\" bekanntgegeben, mit zwölf Prominenten darunter Gil Ofarim, Simone Ballack und Hardy Krüger. Die Show startet Ende Januar mit dem bewährten Moderatoren-Duo Jan Köppen und Sonja Zietlow und folgt dem etablierten Format mit Dschungelprüfungen um Sterne für die Verpflegung.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Premier League rights may end up at Netflix despite reluctant football romance",
          "link": "https://www.theguardian.com/football/2026/jan/10/premier-league-netflix-paramount-skydance-wbd-media",
          "summary": "Netflix könnte Premier League-Rechte durch die Übernahme von Warner Bros Discovery erhalten, obwohl der Streaming-Riese jahrelang Angebote der Premier League und UEFA ablehnte. Der 82,7 Milliarden Dollar schwere Netflix-Deal für WBDs Studio- und Streaming-Geschäfte würde TNT Sports UK einschließen, das Premier League-Rechte bis 2029 und Champions League-Rechte bis 2027 hält. Paramount Skydance hat jedoch ein konkurrierendes 108,4 Milliarden Dollar Übernahmeangebot vorgelegt, das ebenfalls TNT Sports UK umfasst.",
          "score": 9
        },
        {
          "source": "Guardian Media",
          "title": "Huw Edwards’s downfall to be dramatised in two-part Channel 5 series",
          "link": "https://www.theguardian.com/media/2026/jan/07/huw-edwards-channel-5-series-martin-clunes",
          "summary": "Channel 5 produziert eine zweiteilige Dramaserie über den Sturz des ehemaligen BBC-Moderators Huw Edwards, in der Martin Clunes die Hauptrolle übernimmt. Die Serie behandelt Edwards' Verurteilung wegen des Besitzes von Kinderpornografie im September 2024 und soll seine angebliche Manipulation eines 17-Jährigen thematisieren. Die kontroverse Produktion basiert teilweise auf Recherchen der Sun-Zeitung und befindet sich seit einem Jahr in Entwicklung.",
          "score": 7
        }
      ]
    }
  ]
}