{
  "datum": "2025-11-16",
  "artikel": [
    {
      "quelle": "DWDL",
      "titel": "Die Abrechnung - Das große Sender-Showdown Spezial",
      "beschreibung": "",
      "link": "https://www.dwdl.de/hauptstadtstudio/104510/die_abrechnung__das_grosse_sendershowdown_spezial/",
      "published": "Sun, 16 Nov 2025 10:07:00 +0100",
      "score": 9,
      "zusammenfassung": "ProSieben und Joyn starten mit \"Die Abrechnung\" eine neue Reality-Show, in der prominente Kontrahenten wie Lisha vs Eva und Ronald vs Sara ihre Konflikte in spielerischen Wettkämpfen austragen und anschließend für ein fünfstelliges Preisgeld kooperieren müssen. Der Medien-Journalist Peer Schader nutzt das Format als Aufhänger für eine satirische Analyse der deutschen TV-Landschaft, insbesondere der Konkurrenz zwischen RTL und ProSieben um Sendeplätze wie den Mittwochsslot für \"TV total\". Die Show wurde bereits ins nächtliche Linearprogramm verschoben, was ihre begrenzte Reichweite verdeutlicht."
    },
    {
      "quelle": "DWDL",
      "titel": "\"Kaum zu glauben XXL\" lässt alle Privatsender hinter sich",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104542/kaum_zu_glauben_xxl_laesst_alle_privatsender_hinter_sich/",
      "published": "Sun, 16 Nov 2025 09:14:00 +0100",
      "score": 9,
      "zusammenfassung": "Die XXL-Ausgabe von \"Kaum zu glauben\" mit Kai Pflaume erreichte am Samstagabend im NDR Fernsehen 1,56 Millionen Zuschauer und erzielte damit einen starken Marktanteil von 5,8 Prozent beim Gesamtpublikum. Die Rateshow übertraf alle Privatsender und verhalf dem NDR zu einem außergewöhnlich erfolgreichen Tag mit einem Tagesmarktanteil von 3,8 Prozent, womit der Sender bundesweit Rang sechs belegte. Besonders bemerkenswert: Eine Wiederholung von \"Na siehste\" mit Elton hielt später am Abend fast genauso viele Zuschauer wie die neue RTL-Show \"Die Unzerquizbaren\" mit Stefan Raab."
    },
    {
      "quelle": "DWDL",
      "titel": "Disney Channel stürmt Top 10, Rugby räumt bei Maxx ab",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104541/disney_channel_stuermt_top_10_rugby_raeumt_bei_maxx_ab/",
      "published": "Sun, 16 Nov 2025 08:51:00 +0100",
      "score": 7,
      "zusammenfassung": "Disney Channel feierte am Samstagabend einen bemerkenswerten Quotenerfolg mit dem Animationsfilm \"Encanto\", der 6,0 Prozent Marktanteil in der Zielgruppe 14-49 Jahre erreichte und damit einen Platz in den Top 10 eroberte. Gleichzeitig triumphierte ProSieben Maxx mit Rugby-Übertragungen der Nations Series, die Marktanteile von bis zu 6,6 Prozent erzielten und dem Sender zu einem herausragenden siebten Tagesplatz mit 3,8 Prozent Marktanteil verhalfen. Beide Sender übertrafen damit etablierte Konkurrenten wie Kabel Eins und RTLzwei deutlich."
    },
    {
      "quelle": "DWDL",
      "titel": "Unzerquizbar, aber nicht unschlagbar: Neue Raab-Show startet mau",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104540/unzerquizbar_aber_nicht_unschlagbar_neue_raabshow_startet_mau/",
      "published": "Sun, 16 Nov 2025 08:34:00 +0100",
      "score": 9,
      "zusammenfassung": "Die neue RTL-Show \"Die Unzerquizbaren\" mit Stefan Raab und Elton ist mit enttäuschenden Einschaltquoten gestartet: Nur 880.000 Zuschauer verfolgten die Premiere, was einem schwachen Marktanteil von 8,3 Prozent in der werberelevanten Zielgruppe entspricht. Damit verlor RTL das direkte Duell gegen ProSiebens \"The Masked Singer\" (10,8 Prozent) und landete hinter der Konkurrenz, während die öffentlich-rechtlichen Sender mit \"Wilsberg\" (ZDF) und der \"Tagesschau\" (ARD) die Spitzenplätze belegten."
    },
    {
      "quelle": "DWDL",
      "titel": "Juliane von Schwerin: \"Ahnung finde ich wichtiger als Haltung\"",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nahaufnahme/104536/juliane_von_schwerin_ahnung_finde_ich_wichtiger_als_haltung/",
      "published": "Sat, 15 Nov 2025 10:50:00 +0100",
      "score": 7,
      "zusammenfassung": "NDR-Programmdirektorin Juliane von Schwerin muss nach dem gescheiterten Reportagemagazin \"Klar\" und der Trennung von Moderatorin Julia Ruhs die Neuausrichtung des Formats verantworten. Der \"Spiegel\" kritisiert das Krisenmanagement der ARD in diesem Fall, nachdem 250 NDR-Mitarbeiter gegen die konservative Moderatorin protestiert hatten. Von Schwerin betont, dass für sie journalistische Kompetenz wichtiger sei als politische Haltung: \"Ahnung finde ich wichtiger als Haltung.\""
    },
    {
      "quelle": "DWDL",
      "titel": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "published": "Sat, 15 Nov 2025 10:42:00 +0100",
      "score": 9,
      "zusammenfassung": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau und will 22 Millionen Euro bei den Personalkosten einsparen, wobei neun Millionen zur Deckung der laufenden Kosten und 13 Millionen für höhere Programmetats verwendet werden sollen. Er begründet die Maßnahme damit, dass der Sender gemessen an der Produktionsleistung zu viele Mitarbeiter habe und kritisiert, dass bisher immer bei den Programmetats gekürzt wurde, während die Personalzahl konstant blieb. Skuppin fordert eine stärkere Fokussierung auf das Programm und eine bessere Wahrnehmung der eigenen Erfolge, um die Stimmung im krisengeschüttelten Sender zu verbessern."
    },
    {
      "quelle": "DWDL",
      "titel": "\"Those About to Die\" endet bei ProSieben am Tiefpunkt",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104535/those_about_to_die_endet_bei_prosieben_am_tiefpunkt/",
      "published": "Sat, 15 Nov 2025 09:23:00 +0100",
      "score": 9,
      "zusammenfassung": "Die ProSieben-Serie \"Those About to Die\" beendete ihren Lauf mit einem desaströsen Finale-Quoten von nur 1,4 Prozent Marktanteil in der Zielgruppe und 290.000 Zuschauern insgesamt. Damit landete der Sender zur Primetime auf dem letzten Platz aller Vollprogramme und verlor seit dem bereits schwachen Start vor einem Monat kontinuierlich an Reichweite. Der schwache Tagesmarktanteil von ProSieben sank auf nur 4,6 Prozent bei den 14- bis 49-Jährigen."
    },
    {
      "quelle": "DWDL",
      "titel": "ZDF zeigt sich vom Länderspiel weitgehend unbeeindruckt",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104534/zdf_zeigt_sich_vom_laenderspiel_weitgehend_unbeeindruckt/",
      "published": "Sat, 15 Nov 2025 09:03:00 +0100",
      "score": 7,
      "zusammenfassung": "Das ZDF konnte sich am Freitagabend trotz der Fußball-Konkurrenz durch RTL behaupten und erreichte mit 15,3 Prozent Tagesmarktanteil die Spitzenposition beim Gesamtpublikum. In der Primetime punktete der Sender mit der Krimiserie \"Jenseits der Spree\" (4,35 Millionen Zuschauer, 18,2 Prozent) und \"SOKO Leipzig\" (3,65 Millionen, 15,2 Prozent), während die \"heute-show\" mit 16,8 Prozent und Böhmermanns \"ZDF Magazin Royale\" mit 16,9 Prozent starke Spätabend-Werte erzielten. Bei den 14- bis 49-Jährigen hatte das ZDF allerdings ebenso wie die ARD Schwierigkeiten und erreichte nur niedrige einstellige Marktanteile."
    },
    {
      "quelle": "DWDL",
      "titel": "RTL dominiert mit WM-Quali, Sat.1 tut sich mit U21 schwer",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104533/rtl_dominiert_mit_wmquali_sat1_tut_sich_mit_u21_schwer/",
      "published": "Sat, 15 Nov 2025 08:45:00 +0100",
      "score": 9,
      "zusammenfassung": "RTL dominierte am Freitag mit einem Tagesmarktanteil von 18,0 Prozent in der Zielgruppe der 14- bis 49-Jährigen, getragen vom WM-Qualifikationsspiel Luxemburg gegen Niederlande, das in der zweiten Hälfte 7,64 Millionen Zuschauer und 42,2 Prozent Marktanteil in der Zielgruppe erreichte. Sat.1 kämpfte dagegen mit schwachen Quoten: Das U21-EM-Qualifikationsspiel gegen Malta erzielte nur 3,4 bis 4,0 Prozent Marktanteil, während \"The Voice of Germany\" in der Primetime einen neuen Staffel-Tiefstwert von 7,5 Prozent in der Zielgruppe verbuchte."
    },
    {
      "quelle": "DWDL",
      "titel": "Gottschalk über \"Bambi\"-Auftritt: \"Ich hatte einen Blackout\"",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104532/gottschalk_ueber_bambiauftritt_ich_hatte_einen_blackout/",
      "published": "Sat, 15 Nov 2025 08:18:00 +0100",
      "score": 7,
      "zusammenfassung": "Thomas Gottschalk hat seinen verwirrenden Auftritt bei der \"Bambi\"-Verleihung mit einem \"Blackout\" erklärt, nachdem er backstage die blonde Cher getroffen hatte, dann aber die dunkelhaarige Musical-Darstellerin Sophie Berner an der Disco-Kugel sah und dachte, es handele sich um einen \"Verstehen Sie Spaß?\"-Streich. Der 75-Jährige entschuldigte sich insbesondere für seine umstrittene Aussage, Cher sei die einzige Frau, die er je ernst genommen habe, und räumte ein, zum ersten Mal auf einer öffentlichen Bühne \"echt verwirrt\" gewesen zu sein. Bei seinem geplanten RTL-Abschied am 6. Dezember werden Publikum und Presse nun besonders aufmerksam sein."
    },
    {
      "quelle": "DWDL",
      "titel": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "published": "Fri, 14 Nov 2025 17:20:00 +0100",
      "score": 8,
      "zusammenfassung": "ProSieben verbannt seine Reality-Formate \"Die Abrechnung - Der Promi-Showdown\" und \"Das Große Promi-Büßen\" aufgrund katastrophaler Quoten ins Nachtprogramm. Nach einem Absturz auf nur 3,5 Prozent Marktanteil bei den 14- bis 49-Jährigen laufen die Sendungen ab kommender Woche zwischen 1:15 Uhr und 5:15 Uhr morgens, während der Primetime-Slot mit Spielfilmen gefüllt wird. Die Formate bleiben jedoch weiterhin auf der Streaming-Plattform Joyn verfügbar."
    },
    {
      "quelle": "DWDL",
      "titel": "Rote Zahlen, Schwarze Zahlen: Der Disney-Jahresabschluss 2025",
      "beschreibung": "",
      "link": "https://www.dwdl.de/industry/104530/rote_zahlen_schwarze_zahlen_der_disneyjahresabschluss_2025/",
      "published": "Fri, 14 Nov 2025 16:20:00 +0100",
      "score": 7,
      "zusammenfassung": "Disney hat am 13. November 2025 seine Quartal- und Jahresergebnisse veröffentlicht, die ein gemischtes Bild zeigen: Während die linearen Geschäftsbereiche enttäuschten, entwickelte sich das Streaming-Geschäft positiv. Die Medienexperten Hanna Huge und Andrea Zuska analysieren besonders die Profitabilität von Disneys Direct-to-Consumer-Sparte und hinterfragen kritisch die Abo-Zahlen des Konzerns. Zentrale Themen sind dabei das Abo-Wachstum nach dem Churn durch die Jimmy-Kimmel-Kontroverse sowie Disneys Content-Budgets und KPI-Definitionen."
    },
    {
      "quelle": "DWDL",
      "titel": "\"Herrhausen\" führt ersten Schwung der DAfFNE-Nominierungen an",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104529/herrhausen_fuehrt_ersten_schwung_der_daffnenominierungen_an/",
      "published": "Fri, 14 Nov 2025 16:15:00 +0100",
      "score": 9,
      "zusammenfassung": "Die ARD-Miniserie \"Herrhausen - Der Herr des Geldes\" führt den ersten Schwung der DAfFNE-Nominierungen mit drei Nominierungen in den Kategorien Bildgestaltung, Produktion und Casting an. Die Auszeichnungen der Deutschen Akademie für Fernsehen werden am 20. Februar 2026 in Berlin verliehen und ehren herausragende kreative Leistungen bei deutschen Fernseh- und Streamingproduktionen. Weitere mehrfach nominierte Serien sind \"Angemessen Angry\", \"Krank Berlin\", \"Achtsam Morden\", \"Tschappel\" und \"Die Spaltung der Welt\" mit je zwei Nominierungen."
    },
    {
      "quelle": "DWDL",
      "titel": "SWR plant TV-Dreikampf zwischen Grünen, CDU und AfD",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104526/swr_plant_tvdreikampf_zwischen_gruenen_cdu_und_afd/",
      "published": "Fri, 14 Nov 2025 15:03:00 +0100",
      "score": 7,
      "zusammenfassung": "Der SWR hat seine Wahlberichterstattung für die Landtagswahlen im März 2026 vorgestellt und setzt dabei auf unterschiedliche Konzepte: In Baden-Württemberg plant der Sender am 24. Februar einen TV-Dreikampf zwischen CDU, Grünen und AfD, während in Rheinland-Pfalz am 10. März ein klassisches Duell zwischen Ministerpräsident Schweitzer (SPD) und CDU-Herausforderer Schnieder stattfindet. Zusätzlich sind in beiden Bundesländern Publikumsformate (\"Wahlarena\") sowie Einzelinterviews mit allen aussichtsreichen Spitzenkandidaten geplant."
    },
    {
      "quelle": "DWDL",
      "titel": "Kurswechsel in Sicht? RTL Group weckt wieder Fantasien",
      "beschreibung": "",
      "link": "https://www.dwdl.de/meinungen/104525/kurswechsel_in_sicht_rtl_group_weckt_wieder_fantasien_/",
      "published": "Fri, 14 Nov 2025 14:39:00 +0100",
      "score": 9,
      "zusammenfassung": "Die RTL Group erhält mit Clément Schwebig ab Mai 2026 wieder einen eigenständigen CEO, nachdem die Führung zuletzt als \"Nebenjob\" des Bertelsmann-CEOs mitlief. Der gebürtige Franzose wechselt von Warner Bros. Discovery zurück zu RTL, wo er bereits von 2002 bis 2013 tätig war. Die Personalie deutet auf einen strategischen Kurswechsel hin, bei dem Bertelsmann sein TV-Geschäft stärken und möglicherweise in asiatische Wachstumsmärkte expandieren will."
    },
    {
      "quelle": "DWDL",
      "titel": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "published": "Fri, 14 Nov 2025 13:33:00 +0100",
      "score": 7,
      "zusammenfassung": "Die TVN Group übernimmt zum 1. Januar 2026 sämtliche Geschäftsanteile der Hannoveraner Produktionsfirma TV Plus, die seit 1997 die erfolgreiche NDR-Spielshow \"Bingo! Die Umweltlotterie\" produziert. TV Plus bleibt als eigenständige Einheit bestehen, die Show wird künftig im TVN-Studio in Hannover entstehen, während das bisherige Team um Geschäftsführer Thomas Schäffer die Produktion unverändert fortführt. Die Übernahme durch die zur Madsack Mediengruppe gehörende TVN Group stellt eine Konsolidierung auf dem norddeutschen Produktionsmarkt dar und soll Synergien zwischen redaktioneller Kompetenz und technischer Exzellenz schaffen."
    },
    {
      "quelle": "DWDL",
      "titel": "Von Äpfeln und Birnen: Die TV-Reichweite muss sich nicht verstecken",
      "beschreibung": "",
      "link": "https://www.dwdl.de/tvmythen/104496/von_aepfeln_und_birnen_die_tvreichweite_muss_sich_nicht_verstecken/",
      "published": "Fri, 14 Nov 2025 12:30:00 +0100",
      "score": 7,
      "zusammenfassung": "Das lineare Fernsehen hat zwar an Reichweite verloren, aber die tatsächliche Zuschauerschaft ist deutlich höher als die traditionellen TV-Quoten suggerieren, da zeitversetzte Nutzung, Livestreams und VOD-Abrufe nicht berücksichtigt werden. Die TV-Branche müsste sich auf konvergente Reichweitenmessung einigen und transparenter über On-Demand-Zahlen informieren, um die wahre Strahlkraft der TV-Marken abzubilden. Aktuell führt der Vergleich mit anderen Medien zu unfairen Bewertungen, da das Fernsehen mit der \"durchschnittlichen Sehbeteiligung\" die härteste Reichweiten-Währung verwendet."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Magenta TV: Telekom engagiert Jürgen Klopp als TV-Experte für die Fußball-WM",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/magenta-tv-telekom-engagiertjuergen-klopp-als-tv-experte-fuer-die-fussball-wm-231806?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Fri, 14 Nov 2025 11:24:00 +0100",
      "score": 8,
      "zusammenfassung": "Die Deutsche Telekom hat Jürgen Klopp als TV-Experten für die Fußball-WM 2026 verpflichtet, der bei MagentaTV gemeinsam mit bereits engagiertem Thomas Müller das Expertenteam verstärkt. MagentaTV überträgt alle 104 WM-Spiele aus den USA, Kanada und Mexiko, davon 44 Partien exklusiv. Klopp, der bereits TV-Erfahrung bei ZDF und RTL sammelte, arbeitet derzeit als globaler Fußball-Chef bei Red Bull und freut sich auf die \"Marathon-WM\" aus Expertensicht."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Neues Comedy-Format: Prime Video kündigt Spin-Off &quot;LOL Next&quot; mit Hazel Brugger an",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/neues-comedy-format-prime-video-kuendigt-spin-off-lol-next-mit-hazel-brugger-an-231797?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Fri, 14 Nov 2025 07:18:00 +0100",
      "score": 8,
      "zusammenfassung": "Prime Video hat bei der Bambi-Verleihung das neue Comedy-Format \"LOL Next\" angekündigt, das 2026 als Spin-Off der erfolgreichen Show \"LOL: Last One Laughing\" startet. Hazel Brugger, die zuvor als Teilnehmerin in vier LOL-Staffeln dabei war und den Bambi 2025 in der Kategorie Comedy gewann, übernimmt die Moderation des neuen Formats. \"LOL Next\" richtet sich an alle Generationen und bringt Social-Media-Comedians zusammen, die nach dem bekannten Prinzip versuchen müssen, andere zum Lachen zu bringen, ohne selbst zu lachen."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "RTL-Programmchefin im Portrait: Was Inga Leschek über Stefan Raab denkt - und wer noch auf ihrer Bucket List steht",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/rtl-programmchefin-im-portrait-was-inga-leschek-ueber-stefan-raab-denkt---und-wer-noch-auf-ihrer-bucket-list-steht-231771?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Fri, 14 Nov 2025 07:00:00 +0100",
      "score": 8,
      "zusammenfassung": "Inga Leschek ist seit zweieinhalb Jahren als Chief Content Officer bei RTL Deutschland tätig und hat eine popkulturell geprägte Programmstrategie etabliert. Das Portrait behandelt ihre Einschätzung zu Stefan Raab sowie weitere Persönlichkeiten, die auf ihrer Wunschliste für zukünftige Projekte stehen. Leschek wird dafür gelobt, das Fernsehen wieder zu einem relevanten Gesprächsthema gemacht zu haben."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "&quot;Zahnloser Tiger&quot;: Die Grünen kritisieren Weimers Deal mit Netflix und Co scharf",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/zahnloser-tiger-die-gruenen-kritisieren-weimers-deal-mit-netflix-und-co-scharf-231773?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Thu, 13 Nov 2025 11:18:00 +0100",
      "score": 8,
      "zusammenfassung": "Die Grünen kritisieren die Pläne von Kulturstaatsminister Wolfram Weimer zur Filmförderung als unzureichend und bezeichnen dessen freiwillige Deals mit Streaminganbietern wie Netflix als \"zahnlosen Tiger\". Stattdessen fordern sie eine gesetzliche Investitionsverpflichtung für Streaminganbieter in Höhe von 20 Prozent der deutschen Nettoumsätze sowie Steueranreize für heimische Produktionen. Weimer lehnt eine gesetzliche Verpflichtung ab und setzt auf freiwillige Vereinbarungen mit den Streamingdiensten, während die Filmbranche mit 120.000 Beschäftigten laut Umfragen vor großen wirtschaftlichen Problemen steht."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Neuaufstellung: Chefwechsel bei Bertelsmann und RTL: Coesfeld und Schwebig folgen auf Rabe",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/neuaufstellung-chefwechsel-bei-bertelsmann-und-rtl-coesfeld-und-schwebig-folgen-auf-rabe-231762?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Thu, 13 Nov 2025 08:28:00 +0100",
      "score": 10,
      "zusammenfassung": "Bertelsmann bereitet einen Führungswechsel vor: Thomas Coesfeld, Enkel des verstorbenen Familienpatriarchen Richard Mohn, wird 2027 neuer Vorstandsvorsitzender von Bertelsmann und folgt damit auf Thomas Rabe. Parallel dazu übernimmt Schwebig die Führung der RTL Group, nachdem Rabe bereits angekündigt hatte, 2026 seine Ämter abzugeben."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Ende einer Ära: RMS stellt die Studie VuMA Touchpoints ein",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/ende-einer-aera-rms-stellt-die-studie-vuma-touchpoints-ein-231752?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Thu, 13 Nov 2025 03:17:00 +0100",
      "score": 8,
      "zusammenfassung": "Der Audiovermarkter RMS beendet nach fast 30 Jahren seine langjährige Markt-Media-Studie VuMA Touchpoints zum Silvester 2025. Die Entscheidung erfolgt nicht aus Kostengründen, sondern im Rahmen einer strategischen Neuausrichtung in der Mediaforschung. Stattdessen plant RMS die Beteiligung an einer konkurrierenden Studie."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Medienkonzern: Pro Sieben Sat 1 senkt wegen Werbeflaute operative Jahresprognose",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/medienkonzern-pro-sieben-sat-1-senkt-wegen-werbeflaute-operative-jahresprognose-231758?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Wed, 12 Nov 2025 21:01:00 +0100",
      "score": 8,
      "zusammenfassung": "Pro Sieben Sat 1 hat aufgrund der anhaltenden Schwäche im TV-Werbemarkt seine operative Jahresprognose gesenkt und erwartet nun ein bereinigtes EBITDA von 420 bis 450 Millionen Euro statt zuvor bis zu 470 Millionen Euro. Im dritten Quartal sank der Konzernumsatz um sieben Prozent auf 820 Millionen Euro, während das bereinigte EBITDA um 27 Prozent auf 76 Millionen Euro zurückging. Der neue CEO Marco Giordani, zuvor Finanzvorstand des italienischen Mehrheitseigentümers MFE, übernahm im Oktober die Konzernleitung."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Kulturstaatsminister: Wolfram Weimer erwartet große Investitionen von Netflix und Co",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/kulturstaatsminister-wolfram-weimer-erwartet-grosse-investitionen-von-netflix-und-co-231755?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Wed, 12 Nov 2025 17:40:00 +0100",
      "score": 8,
      "zusammenfassung": "Kulturstaatsminister Wolfram Weimer erwartet nach Verhandlungen mit internationalen Streamingdiensten wie Netflix, Disney und Amazon einen \"großen Investitionsschub\" in Deutschland. Statt auf eine gesetzliche Verpflichtung zu setzen, bevorzugt Weimer eine \"autonome Lösung\" durch Selbstverpflichtung der Unternehmen. Der Minister kündigte an, dass man kurz vor konkreten Schritten stehe und demnächst Ergebnisse der abgeschlossenen Gespräche präsentiert werden."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "&quot;Netflix House&quot;: Netflix eröffnet erstes Erlebniszentrum",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/netflix-house-netflix-eroeffnet-erstes-erlebniszentrum-231726?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Wed, 12 Nov 2025 07:41:00 +0100",
      "score": 7,
      "zusammenfassung": "Netflix hat sein erstes Erlebniszentrum \"Netflix House\" in einem Vorort von Philadelphia eröffnet, das Escape-Rooms, Minigolf, VR-Erlebnisse und andere Attraktionen basierend auf beliebten Serien wie \"Wednesday\", \"Stranger Things\" und \"One Piece\" bietet. Der Streaming-Riese folgt damit dem Beispiel von Disney und will eine Brücke vom Bildschirm in die Realität schaffen, um im verschärften Wettbewerb um Aufmerksamkeit bestehen zu können. Zwei weitere Netflix-Häuser in den USA sind bereits angekündigt, wobei die Auswahl der Serien-Attraktionen auf Zuschauerzahlen und regionaler Popularität basiert."
    }
  ],
  "anzahl": 26
}