{
  "date": "2025-11-20",
  "articles": [
    {
      "source": "DWDL",
      "title": "Brandenburg macht Weg für Reform von ARD und ZDF frei",
      "link": "https://www.dwdl.de/nachrichten/104581/brandenburg_macht_weg_fuer_reform_von_ard_und_zdf_frei/",
      "summary": "Brandenburg hat als letztes Bundesland dem Reformstaatsvertrag für ARD, ZDF und Deutschlandradio zugestimmt, wodurch die Reform zum 1. Dezember in Kraft treten kann. Die Zustimmung war nur durch Unterstützung der CDU-Opposition möglich, nachdem der Koalitionspartner BSW seine Ablehnung angekündigt hatte, was zu parteiinternen Verwerfungen mit vier Parteiaustritten führte. Die Reform sieht die Einstellung mehrerer Spartensender, eine Reduzierung der Hörfunkwellen von 70 auf 53, Beschränkungen bei Online-Texten und eine Deckelung der Sportrechte-Kosten auf fünf Prozent der Gesamtausgaben vor.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Neue DW-Intendantin kritisiert geplante Etatkürzung",
      "link": "https://www.dwdl.de/nachrichten/104579/neue_dwintendantin_kritisiert_geplante_etatkuerzung/",
      "summary": "Die neue DW-Intendantin Barbara Massing kritisiert die Kürzung des Etats um 10 Millionen Euro auf 395,4 Millionen Euro für 2026, da dies der im Koalitionsvertrag vereinbarten Stärkung der Deutschen Welle widerspricht. Trotz der Kürzungen nach bereits 20 Millionen Euro Einsparungen in 2024 formuliert Massing das Ziel, die DW zur \"führenden Stimme der Freiheit aus Europa\" zu machen und setzt dabei auf verstärkte Kooperationen mit France Médias Monde und der BBC.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "\"Die Landarztpraxis\" startet im Januar in die XXL-Staffel",
      "link": "https://www.dwdl.de/nachrichten/104578/die_landarztpraxis_startet_im_januar_in_die_xxlstaffel/",
      "summary": "Sat.1 startet am 5. Januar 2025 die vierte Staffel von \"Die Landarztpraxis\" mit einer XXL-Produktion von 240 Folgen, die erstmals ganzjährig ausgestrahlt werden soll. Die Serie wird um einen zweiten Handlungsstrang in der Nachbarortschaft Weilhausen erweitert und soll ab 2026 dauerhaft den 19-Uhr-Sendeplatz besetzen, nachdem die dritte Staffel \"mit Abstand die erfolgreichste\" war.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "RTL+ kündigt Neues von Bushido und \"Make Love, Fake Love\" an",
      "link": "https://www.dwdl.de/nachrichten/104577/rtl_kuendigt_neues_von_bushido_und_make_love_fake_love_an/",
      "summary": "RTL+ startet am 6. Dezember die vierte Staffel der Dokusoap \"Bushido & Anna-Maria - Alles auf Familie\", die das Leben der siebenköpfigen Familie zwischen Dubai und Deutschland zeigt. Parallel dazu läuft ab 4. Dezember eine neue Staffel von \"Make Love, Fake Love\" mit Elena Miras, bei der 16 Männer um die Realitystar-Dame kämpfen. Begleitend wird bereits ab 27. November eine Dokumentation über Elena Miras ausgestrahlt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ZDF einigt sich mit Schauspielern auf Folgevergütungsregel",
      "link": "https://www.dwdl.de/nachrichten/104576/zdf_einigt_sich_mit_schauspielern_auf_folgeverguetungsregel/",
      "summary": "ZDF, der Bundesverband Schauspiel (BFFS) und die Produktionsallianz haben erstmals Gemeinsame Vergütungsregeln für Schauspieler bei fiktionalen ZDF-Auftragsproduktionen vereinbart, die ab 2026 gelten. Die neuen Regeln umfassen drei Folgevergütungsmodelle je nach Format, darunter ein Punktemodell für Serienschauspieler basierend auf konkreten Nutzungsvorgängen sowie eine zusätzliche Erlösbeteiligung an kommerziellen Vertriebserlösen. Der BFFS sieht dies als wegweisend für die Branche und plant weitere Verhandlungen zu KI und anderen Vergütungsthemen.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ZDFneo setzt im Januar auf Nilam Farooq als \"Kryptoqueen\"",
      "link": "https://www.dwdl.de/nachrichten/104575/zdfneo_setzt_im_januar_auf_nilam_farooq_als_kryptoqueen/",
      "summary": "ZDFneo startet am 5. Januar 2026 die sechsteilige True-Crime-Serie \"Take the Money and Run\" mit Nilam Farooq in der Hauptrolle der Finanzbetrügerin Dr. Ruja Ignatova, auch bekannt als \"Kryptoqueen\". Die von Pyjama Pictures produzierte Serie behandelt den realen Fall der verschwundenen Betrügerin, die Investoren weltweit um 20 Milliarden Euro betrog, bevor sie 2017 spurlos verschwand. Linear wird die Serie ab 11. Januar sonntags um 20:15 Uhr bei ZDFneo in Doppelfolgen ausgestrahlt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ARD zeigt \"Sandmännchen\"-Doku an Weihnachten",
      "link": "https://www.dwdl.de/nachrichten/104573/ard_zeigt_sandmaennchendoku_an_weihnachten/",
      "summary": "Die ARD strahlt am 2. Weihnachtstag um 18:50 Uhr die 70-minütige Dokumentation \"Sandmännchen forever - Karriere einer Kultfigur\" aus, eine Koproduktion von BR, MDR, RBB und WDR. Der Film beleuchtet die deutsch-deutsche Geschichte der Kultfigur, die 1959 parallel als West- und Ost-Version startete, wobei nur das DDR-Sandmännchen überlebte und heute vom RBB produziert wird. Die Doku analysiert mit Experten, Prominenten und Machern das anhaltende Phänomen der über 66-jährigen Erfolgsgeschichte.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "DLM: Schmiege übernimmt Staffel-Stab von Flecken",
      "link": "https://www.dwdl.de/nachrichten/104571/dlm_schmiege_uebernimmt_staffelstab_von_flecken/",
      "summary": "Thorsten Schmiege (BLM-Präsident) übernimmt ab Januar 2026 turnusgemäß den Vorsitz der Direktorenkonferenz der Landesmedienanstalten (DLM) und der Kommission für Zulassung und Aufsicht (ZAK) von Eva Flecken (mabb). Die Gesamtkonferenz bestätigte zudem die stellvertretenden DLM-Vorsitzenden Christian Krebs (NLM) als Koordinator Regulierung und Wolfgang Kreißig (LFK) als neuen Koordinator Infrastruktur und Innovation. In der Gremienvorsitzendenkonferenz wurden Albrecht Bähr als Vorsitzender und Martin Gorholt als stellvertretender Vorsitzender für weitere zwei Jahre bestätigt.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Sport1: Romeo Edsperger wird neuer Chief Sales Officer",
      "link": "https://www.dwdl.de/nachrichten/104561/sport1_romeo_edsperger_wird_neuer_chief_sales_officer/",
      "summary": "Romeo Edsperger übernimmt seit 1. November 2025 als neuer Chief Sales Officer die gesamte Vermarktung bei Sport1 und folgt auf Stefan Obstmayer, der 2026 zur ARD Media wechselt. Der langjährige Sport1-Mitarbeiter war bereits seit 2014 in verschiedenen Führungsrollen im Sales-Bereich tätig, zuletzt als Director Agency Sales & Operations sowie Deputy CSO. Geschäftsführer Tufan Özkul hebt Edspergers fundierte Expertise und tiefes Unternehmensverständnis als entscheidende Faktoren für die strategische Neuausrichtung der Vermarktung hervor.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Prime Video-Chef Christoph Schneider verlässt Amazon",
      "link": "https://www.dwdl.de/nachrichten/104562/prime_videochef_christoph_schneider_verlaesst_amazon/",
      "summary": "Christoph Schneider, Country Director von Prime Video Deutschland/Österreich und Geschäftsführer der Amazon Digital Germany GmbH, verlässt nach über 13 Jahren das Unternehmen im Rahmen einer internationalen Umstrukturierung des Prime Video-Geschäfts. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt, die künftig direkt an internationale Amazon-Manager berichten. Der Abschied erfolgt trotz aktueller Erfolge wie neuer Partnerschaften mit deutschen TV-Sendern und dem Start eines linearen Prime-Senders.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Stephan Katzmann wechselt von Leonine zu Beta Film",
      "link": "https://www.dwdl.de/nachrichten/104566/stephan_katzmann_wechselt_von_leonine_zu_beta_film/",
      "summary": "Stephan Katzmann, derzeit CFO Licensing & Distribution bei Leonine, wechselt im April 2026 als neuer Finanzchef zu Beta Film und folgt auf Maria Kaltenegger, die zu KPMG zurückkehrt. Katzmann bringt umfangreiche Erfahrungen aus dem Medienbereich mit, unter anderem von Sport1 und Constantin Film, sowie von der Verzahnung der Tele-München-Gruppe mit Universum Film bei Leonine. Der Wechsel erfolgt in einem von Konsolidierung und Wettbewerb geprägten Produktions- und Vertriebsmarkt.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Debattenformat, das ab Freitag im Stream und nächste Woche linear ausgestrahlt wird. Der Sender reagiert damit auf Kritik, konservative Stimmen zu selten abzubilden, und erprobt ein Konzept ohne klassische Talkshow-Elemente wie Moderation oder Publikum. In jeder Ausgabe diskutiert der \"Focus\"-Kolumnist mit einem Gast über polarisierende Themen - die Premiere behandelt das Thema Integration mit Reyhan Şahin alias Lady Bitch Ray.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember die neue fünfteilige Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" in der Mediathek, produziert von Flow Media Company für NDR und HR. Das Format zeigt Kai Pflaume und Jens \"Knossi\" Knossalla auf einer weltweiten Reise durch verschiedene Hochzeitstraditionen in Mexiko, Ghana, Indien, der Mongolei und Vanuatu. Die lineare Ausstrahlung beginnt am 23. Dezember um 21:45 Uhr im Ersten, weitere Folgen laufen Anfang Januar im Vorabendprogramm.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Beta Film und die Filmakademie Baden-Württemberg haben ein strategisches Rahmenabkommen für die Zusammenarbeit in den Bereichen Künstliche Intelligenz, Virtuelle Produktion und innovative Ausbildungsformate geschlossen. Ziel ist es, neue Produktionstechnologien gemeinsam zu erproben und den KI-Wandel in der Filmbranche aktiv mitzugestalten, statt passiv zu beobachten. Die Kooperation soll Studierenden experimentellen Freiraum bieten und sie gleichzeitig nah an reale Produktionen heranführen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF zieht den Streaming-Start der vierten \"Ku'damm\"-Staffel um drei Tage auf den 27. Dezember vor, während die lineare Ausstrahlung planmäßig vom 12.-14. Januar erfolgt. Die neue Staffel \"Ku'damm 77\" macht einen großen Zeitsprung in die späten 1970er Jahre und wird von Annette Hess geschrieben sowie von Maurice Hübner inszeniert. Neben dem bekannten Cast mit Sonja Gerhardt und Claudia Michelsen kommen neue Darsteller wie Carlotta Bähre und Florian Stetter hinzu.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "Die RTL Group verzeichnete in den ersten neun Monaten 2025 einen Umsatzrückgang von 2,2% auf 4,1 Milliarden Euro, verursacht durch sinkende TV-Werbeerlöse (-7,4%) und rückläufige Fremantle-Umsätze (-5,1%). Das Unternehmen korrigierte seine Jahresprognose nach unten und erwartet nun für das zweite Halbjahr einen Rückgang der TV-Werbeumsätze im hohen einstelligen Prozentbereich statt des ursprünglich prognostizierten leichten Wachstums. Der neue CEO Clément Schwebig, der Mitte 2026 übernimmt, steht vor erheblichen strukturellen Herausforderungen im schwächelnden TV-Werbemarkt.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Beim 64. Rose d'Or am 1. Dezember sind drei deutsche Produktionen nominiert: das ZDF mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Streaming-Serie \"Crystal Wall\" (Soap/Telenovela) sowie Vox mit \"Kitchen Impossible\" (Competition Reality). Insgesamt konkurrieren 78 Formate aus 15 Ländern um die renommierte Fernsehauszeichnung, während Netflix' \"Adolescence\" bereits als Gewinner der Goldenen Rose feststeht.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Die ZDF-Sketchcomedy \"Sketch History\" kehrt nach über sechs Jahren Pause mit zehn neuen Folgen zurück, die ab 21. Dezember in der ZDF-Mediathek und am 28. Dezember linear bei ZDFneo ausgestrahlt werden. Die vierte Staffel behandelt historische Persönlichkeiten wie Einstein, Bill Gates, Frida Kahlo und ABBA sowie kontroverse Themen wie Serienkiller Ted Bundy als Sitcom-Parodie. Produziert wird das Format von Cologne Film & Entertainment (Warner Bros. International) mit dem bekannten Ensemble um Headautor Chris Geletneky.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die Science-Fiction-Serie \"Husk\" (6 Folgen) über eine revolutionäre Technologie, die mithilfe von Nanobots Bewusstsein zwischen Körpern transferieren kann. Die Hauptfigur Emilia (Luna Jordan) nutzt das Verfahren, um ihrer komatösen Schwester Clara (Alicia von Rittberg) den eigenen Körper zu leihen, während ethische Konflikte und kommerzielle Interessen eskalieren. Die Dreharbeiten der U5-Produktion laufen bis Januar 2026, Regie führen Mia Meyer und Tim Trachte.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Holger Friedrich: Ostdeutsche Allgemeine Zeitung startet im Februar in Chemnitz Berliner...",
      "link": "https://kress.de/news/beitrag/151432-holger-friedrich-ostdeutsche-allgemeine-zeitung-startet-im-februar-in-chemnitz.html",
      "summary": "Medienunternehmer Holger Friedrich (Berliner Zeitung) startet im Februar 2026 mit der \"Ostdeutschen Allgemeinen Zeitung\" zunächst in Chemnitz und plant anschließend digitale Ableger in allen ostdeutschen Landeshauptstädten. Das Projekt soll den monopolähnlichen Pressestrukturen in Ostdeutschland entgegenwirken und \"völlig versachlichte Informationen\" mit hoher lokaler Kompetenz sowie gesellschaftlich relevante Debatten bieten, die Friedrich in anderen Medien vermisst. Friedrich will die Berichterstattung in Chemnitz zunächst vier Wochen lang persönlich übernehmen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "\"Zeit, was Neues zu bauen\": Manager Jakob Wais verlässt Axel Springer",
      "link": "https://kress.de/news/beitrag/151431-quot-zeit-was-neues-zu-bauen-quot-manager-jakob-wais-verlaesst-axel-springer.html",
      "summary": "Jakob Wais, 36-jähriger Chief Content Officer bei Axel Springer, verlässt das Unternehmen Ende November nach erfolgreichen Jahren, in denen er den Aufbau von Business Insider Deutschland leitete und zuletzt die Premium-Gruppe (Business Insider Deutschland, Welt, Politico Deutschland) strategisch mitgestaltete. Der als \"Journalist des Jahres 2022\" ausgezeichnete Manager war seit 2012 bei Springer tätig und möchte sich nun neuen beruflichen Herausforderungen stellen. Unter seiner Führung wuchs die Reichweite der Welt-Marke gegen den Markttrend und es wurden KI-Produkte entwickelt, die bereits Umsätze generieren.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Was Mathias Döpfner 2024 verdient hat",
      "link": "https://kress.de/news/beitrag/151427-was-mathias-doepfner-2024-verdient-hat-und-wie-springer-wirtschaftlich-dasteht.html",
      "summary": "Axel Springer steigerte 2024 den Umsatz in den fortgeführten Geschäftsbereichen um 5% auf 2,4 Milliarden Euro, wobei das deutsche Mediengeschäft rückläufig war und der Konzern 9,8% der Stellen (über 400 Arbeitsplätze) im Bereich News Media Deutschland abbaute. Durch die Kosteneinsparungen verbesserte sich die EBITDA-Marge deutlich von 11,8% auf 15,1%, während die abgegebenen digitalen Kleinanzeigengeschäfte mit 36,1% Marge wesentlich profitabler waren.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "RTL Group senkt Prognose für Umsatz und Gewinn",
      "link": "https://kress.de/news/beitrag/151428-rtl-group-senkt-prognose-fuer-umsatz-und-gewinn.html",
      "summary": "Die RTL Group senkt aufgrund schwächerer TV-Werbemärkte in Deutschland und Frankreich ihre Jahresprognose auf 6,1 Milliarden Euro Umsatz (zuvor 6,45 Mrd.) und 650 Millionen Euro bereinigtes EBITA (zuvor 780 Mio.). Trotz eines Umsatzrückgangs von 2,2% in den ersten neun Monaten hält CEO Thomas Rabe am mittelfristigen Ergebnisziel von 1 Milliarde Euro fest, gestützt auf das wachsende Streaming-Geschäft mit 7,6 Millionen Abonnenten und erwarteter Profitabilität ab 2026. Der Digital-Werbeumsatz stieg dagegen um 31,7%, während die Streaming-Verluste um mehr als die Hälfte auf rund 50 Millionen Euro reduziert wurden.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Ein Frauentrio führt jetzt die Redaktion der \"taz\" Die “taz” befördert Katrin Gottschalk zur...",
      "link": "https://kress.de/news/beitrag/151426-ein-frauentrio-fuehrt-jetzt-die-redaktion-der-quot-taz-quot.html",
      "summary": "Die \"taz\" hat Katrin Gottschalk, die seit 2016 stellvertretende Chefredakteurin war und maßgeblich die digitale Transformation vorantrieb, zur dritten Chefredakteurin befördert. Gottschalk war federführend bei der strategischen Neuausrichtung, die am 20. Oktober zur Einstellung der werktäglichen Print-Ausgabe führte – die \"taz\" erscheint nun nur noch am Wochenende gedruckt und unter der Woche ausschließlich digital. Die Zeitung wird damit von einem Frauentrio aus Gottschalk, Ulrike Winkelmann und Barbara Junge geleitet, das bereits seit Jahren \"auf Augenhöhe\" zusammenarbeitet.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Jens Dralle leitet auch Redaktion von \"Sport Auto\" Die Motor Presse Stuttgart hat in ihrem...",
      "link": "https://kress.de/news/beitrag/151421-jens-dralle-leitet-auch-redaktion-von-quot-sport-auto-quot.html",
      "summary": "Jens Dralle übernimmt zusätzlich zu seiner bisherigen Funktion die Redaktionsleitung von \"Sport Auto\", während Paul Englert zum stellvertretenden Ressortleiter Test & Technik bei \"Auto Motor und Sport\" befördert wird. Peter Wolkenstein wechselt von seiner stellvertretenden Position bei \"Auto Motor und Sport\" zur Vollzeit-Redaktionsleitung der Traditionsmarke \"AutoStraßenverkehr\". Gesamtverantwortlicher Chefredakteur für alle drei Titel der Motor Presse Stuttgart bleibt weiterhin Michael Pfeiffer.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Das sind Deutschlands reichste Verleger 13 Unternehmer oder Unternehmerfamilien mit relevanten...",
      "link": "https://kress.de/news/beitrag/151422-das-sind-deutschlands-reichste-verleger.html",
      "summary": "Die Familie Mohn führt erneut die Liste der reichsten deutschen Verleger mit einem geschätzten Vermögen von 7,2 Milliarden Euro an. Den größten Vermögenszuwachs verzeichneten Stefan von Holtzbrinck und Christiane Schoeller mit einem Plus von 1,5 Milliarden Euro auf 3,3 Milliarden Euro, hauptsächlich durch den erfolgreichen Börsengang des Wissenschaftsverlags Springer Nature. Die Vermögen der meisten anderen Verlegerfamilien blieben stabil oder sanken leicht, während Unternehmer mit Medien als Randgeschäft wie Ralph Dommermuth und Frank Gotthardt deutliche Zuwächse verbuchen konnten.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Trotz Entschuldigung: Trump bleibt bei Milliardenforderung an BBC Mit der Entschuldigung für ihre...",
      "link": "https://kress.de/news/beitrag/151418-trotz-entschuldigung-trump-bleibt-bei-milliardenforderung-an-bbc.html",
      "summary": "Trotz einer offiziellen Entschuldigung der BBC und der Löschung des strittigen Beitrags \"Trump: A Second Chance?\" will US-Präsident Trump den britischen Sender auf 1-5 Milliarden Dollar Schadensersatz verklagen. Der Vorwurf lautet auf irreführenden Zusammenschnitt seiner Rede vom 6. Januar 2021, bei dem Passagen mit 60 Minuten Abstand direkt hintereinander montiert wurden. Die Kontroverse führte bereits zum Rücktritt von BBC-Chef Tim Davie und BBC News-Leiterin Deborah Turness.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Neuer RBB-Programmdirektor Robert Skuppin: \"Wir sind zu viele Leute\" Robert Skuppin,...",
      "link": "https://kress.de/news/beitrag/151416-neuer-rbb-programmdirektor-robert-skuppin-quot-wir-sind-zu-viele-leute-quot.html",
      "summary": "Robert Skuppin, der neue RBB-Programmdirektor, verteidigt den geplanten Personalabbau von 22 Millionen Euro bei den Gehältern und begründet dies mit einem Missverhältnis zwischen Mitarbeiterzahl und verfügbaren Programmetats. Von den eingesparten Mitteln sollen 9 Millionen Euro zur Deckung laufender Kosten und 13 Millionen Euro direkt in die Programmgestaltung fließen. Skuppin will zudem die interne Debattenkultur wieder stärker auf das Programm fokussieren, um das durch vergangene Krisen gesunkene Selbstwertgefühl der Belegschaft zu verbessern.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "September-Zahlen von digital i \"The Thursday Murder Club\" und \"Wednesday\" erreichen mehr als 2...",
      "link": "https://meedia.de/news/beitrag/20586-quot-the-thursday-murder-club-quot-und-quot-wednesday-quot-erreichen-mehr-als-2-millionen-haushalte.html",
      "summary": "Die September-Streaming-Daten von digital i zeigen Netflix-Dominanz in Deutschland: \"The Thursday Murder Club\" führt bei Filmen mit 2,056 Millionen Haushalten, während \"Wednesday\" Staffel 2 bei Serien mit 2,221 Millionen Haushalten deutlich vorne liegt. Prime Video konnte lediglich mit \"Ice Road: Vengeance\" (über 1 Million) bei Filmen und \"Der Sommer, als ich schön wurde\" (720.000) bei Serien nennenswerte Reichweiten erzielen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Programmmarken-Daten Direkt auf Platz 1 der AGF-Charts: \"Maxton Hall\" startet mit 1,525 Millionen...",
      "link": "https://meedia.de/news/beitrag/20582-direkt-auf-platz-1-der-agf-charts-quot-maxton-hall-quot-startet-mit-1-525-millionen-zuschauenden-in-die-neue-staffel.html",
      "summary": "Die Amazon Prime Video-Serie \"Maxton Hall\" erreichte mit 1,525 Millionen Streaming-Nettoreichweite direkt Platz 1 der AGF-Charts und übertraf damit alle Sendungen der traditionellen TV-Sender. Dies sind die ersten verfügbaren Daten seit der Integration von Prime Video in die AGF-Messung im November 2024. Die Zahlen basieren auf dem Minimalkriterium von einer Sekunde Sehzeit und sind daher nicht direkt mit klassischen TV-Quoten vergleichbar.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Chief Sales Officer Sport1 befördert Romeo Edsperger Zum 1",
      "link": "https://meedia.de/news/beitrag/20583-sport1-befoerdert-romeo-edsperger.html",
      "summary": "Romeo Edsperger wird zum 1. November 2025 zum Chief Sales Officer (CSO) von Sport1 befördert und übernimmt die Gesamtverantwortung für die Sendervermarktung. Der seit 2014 bei Sport1 tätige Manager folgt auf Stefan Obstmayer, der im Januar 2026 zu ARD Media wechselt. Die Beförderung aus den eigenen Reihen soll nach den turbulenten Führungswechseln bei Sport1 ein Zeichen für Kontinuität und Stabilität setzen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Chef von Prime Video Christoph Schneider verabschiedet sich von Amazon",
      "link": "https://meedia.de/news/beitrag/20580-christoph-schneider-verabschiedet-sich-von-amazon.html",
      "summary": "Christoph Schneider, Deutschland- und Österreich-Chef von Prime Video sowie Geschäftsführer der Amazon Digital Germany, verlässt nach 13 Jahren das Unternehmen mit sofortiger Wirkung im Rahmen einer internationalen Umstrukturierung. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt: Stephan Bauer übernimmt den SVoD-Lizenzeinkauf für Nord- und Zentraleuropa, Max Pawlak leitet TVoD international und Philip Pratt bleibt für Deutsche Originals bei Amazon MGM Studios verantwortlich.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "Mishal Husain calls for end to ministers picking BBC board members amid ‘existential crisis’",
      "link": "https://www.theguardian.com/media/2025/nov/19/mishal-husain-bbc-board-appointments-existential-crisis",
      "summary": "Die ehemalige BBC-Journalistin Mishal Husain bezeichnet die aktuelle Krise bei der BBC als \"existenziell\" und fordert ein Ende der ministeriellen Ernennung von Vorstandsmitgliedern, um das Vertrauen der Öffentlichkeit zurückzugewinnen. Sie kritisiert zudem, dass die Rolle des Generaldirektors als sowohl CEO als auch Chefredakteur für über 5.000 Journalisten weltweit \"zu umfangreich\" für eine Person sei. Die Äußerungen erfolgen vor der parlamentarischen Befragung der BBC-Führung nach den Rücktritten von Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness sowie inmitten der Kontroverse um Vorstandsmitglied Robbie Gibb.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "David Nicholls to adapt The Secret Diary of Adrian Mole Aged 13¾ for BBC",
      "link": "https://www.theguardian.com/culture/2025/nov/17/david-nicholls-to-adapt-the-secret-diary-of-adrian-mole-aged-1334-for-bbc",
      "summary": "David Nicholls (One Day) führt ein Autorenteam an, das Sue Townsends Kultbuch \"The Secret Diary of Adrian Mole Aged 13¾\" für BBC One als 10-teilige Serie adaptiert. Die Produktion von Big Talk Studios sucht derzeit landesweit nach einem Darsteller für die Hauptrolle des Adrian Mole. Dies ist bereits die zweite TV-Adaption des Bestsellers, nachdem Thames TV 1985 eine erste Verfilmung mit Gian Sammarco und Julie Walters produzierte.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Disney To Spend $24B On Content In FY26, Entertainment May Soon Outpace Sports Amid Ramped Up Investment In Local Programming",
      "link": "https://deadline.com/2025/11/disney-cfo-on-content-spending-avatar-fire-and-ash-1236624357/",
      "summary": "Disney plant für das Geschäftsjahr 2026 Content-Investitionen von 24 Milliarden Dollar (Steigerung um 1 Milliarde), aufgeteilt zu etwa 50:50 zwischen Sport und Entertainment, wobei Entertainment-Content künftig stärker wachsen könnte. CFO Hugh Johnson betonte die strategische Fokussierung auf lokale Inhalte für internationale Märkte, um Engagement und Retention zu steigern, nachdem das Unternehmen seine Content-Ausgaben von zuvor rund 30 Milliarden deutlich reduziert hatte. Die Content-Kosten sollen weiterhin wachsen, aber erheblich langsamer als die Umsätze im Direct-to-Consumer-Bereich.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "FCC Launches Review Of Network-Affiliate Relationships",
      "link": "https://deadline.com/2025/11/trump-fcc-network-affiliate-relationships-1236624134/",
      "summary": "FCC-Vorsitzender Brendan Carr hat eine Überprüfung der Vertragsbeziehungen zwischen US-Fernsehsendern und ihren lokalen Partnerstationen eingeleitet, da er befürchtet, dass nationale Programmanbieter zu viel Kontrolle über lokale Sender ausüben. Die Untersuchung fokussiert sich auf vertragliche Beschränkungen, die lokale Stationen dafür bestrafen, nationale Sendungen abzusetzen oder konkurrierende Inhalte auszustrahlen. Als Auslöser diente ein Vorfall im September, bei dem ABC-Moderator Jimmy Kimmel nach Carrs Kritik zunächst von mehreren Sendergruppen abgesetzt wurde.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "AMC Ripped Me Off Over ‘Fear The Walking Dead’ Profits, Zombie Series Co-Creator Dave Erickson Claims & He’s Looking For Payback",
      "link": "https://deadline.com/2025/11/fear-the-walking-dead-creator-sues-amc-over-profits-1236624074/",
      "summary": "Dave Erickson, Co-Creator und ehemaliger Showrunner von \"Fear the Walking Dead\" (Staffeln 1-3), verklagt AMC wegen angeblich vorenthaltener Gewinnbeteiligungen in Millionenhöhe. Trotz Hunderten von Millionen Dollar Einnahmen durch die von 2015-2023 laufende Serie zeigt Ericksons Gewinnbeteiligungsabrechnung ein Defizit von 185 Millionen Dollar, während andere Beteiligte bereits 49-67 Millionen Dollar erhalten haben. Dies ist der neueste Fall in einer Serie von Rechtsstreitigkeiten zwischen AMC und kreativen Partnern über Gewinnbeteiligungen bei Walking Dead-Produktionen.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Should Your Local CBS Station Be Able to Pick Up Shows From Another Network? The FCC Wants to Find Out",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/local-cbs-station-pick-up-network-shows-fcc-1236431752/",
      "summary": "Die FCC unter Chairman Brendan Carr hat eine neue Untersuchung angekündigt, die die Beziehungen zwischen den vier dominierenden US-Fernsehnetworks und ihren lokalen Partnerstationen überprüfen soll. Dabei bezieht sich Carr auf die Chain Broadcasting Regulations von 1941, die damals zur Aufspaltung der Radio-Monopole führten und NBC zwangen, ein Netzwerk zu verkaufen (das spätere ABC). Ziel ist es, lokale Sender zu stärken und möglicherweise wettbewerbswidrige Praktiken der großen Networks zu unterbinden.",
      "score": 8
    }
  ]
}