{
  "date": "2025-11-26",
  "articles": [
    {
      "source": "DWDL",
      "title": "NDR und SWR machen mehrteilige Dokuserie über Eiskeller-Fall",
      "link": "https://www.dwdl.de/nachrichten/104656/ndr_und_swr_machen_mehrteilige_dokuserie_ueber_eiskellerfall/",
      "summary": "NDR und SWR produzieren eine dreiteilige Dokuserie über den \"Eiskeller-Fall\", in dem Sebastian T. nach einem überraschend schnellen Freispruch im zweiten Prozess rehabilitiert wurde, nachdem er zuvor wegen des Mordes an der Studentin Hanna W. verurteilt worden war. Die 90-minütige Serie mit dem Arbeitstitel \"Tod nach der Disko – Der Eiskeller-Fall\" soll am 28. Januar 2026 in der ARD Mediathek erscheinen und hinterfragt kritisch die Justizpraxis bei Indizienprozessen. Produziert wird das Format von Spiegel TV unter der Regie von Meike Pommer, die über zwei Jahre zum Fall recherchiert hat.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Der Werbeflaute zum Trotz: Das \"Screenforce Festival\" kehrt zurück",
      "link": "https://www.dwdl.de/nachrichten/104649/der_werbeflaute_zum_trotz_das_screenforce_festival_kehrt_zurueck/",
      "summary": "Trotz anhaltender Werbeflaute und schwacher Konjunktur kehrt das Screenforce Festival am 2. Juli 2026 unter dem Motto \"Big Screens & Summer Dreams\" zurück, nachdem es 2025 aufgrund der angespannten Marktlage pausiert hatte. Das Festival der TV-Gattungsinitiative hatte 2024 nach coronabedingter Pause mit einem Zirkuszelt-Event in Düsseldorf ein erfolgreiches Comeback gefeiert und Bestnoten erhalten. 2025 investierte Screenforce stattdessen in drei Studien und Präsenz auf der DMEXCO, um das Budget verantwortungsvoll zu nutzen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Inspiriert von \"Conny from the Block\": ZDF dreht \"Die Behörde\"",
      "link": "https://www.dwdl.de/nachrichten/104652/inspiriert_von_conny_from_the_block_zdf_dreht_die_behoerde/",
      "summary": "Das ZDF dreht mit Pyjama Pictures (\"Die Discounter\") die neue Workplace-Mockumentary \"Die Behörde\", die in einem fiktiven Berliner Bürgeramt spielt und von den Comedy-Figuren Tülin Sezgins (\"Conny from the Block\") inspiriert ist. Die Impro-Comedy um Amtschefin Ronja (Friederike Kempter) und ihr chaotisches Team zeigt den Alltag zwischen Bürokratie, fordernden Bürgern und Optimierungsversuchen. Sezgin selbst übernimmt eine Rolle als Kantinenchefin Handan.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Klassiker zu Weihnachten: \"Sissi\" zieht von der ARD zu RTL um",
      "link": "https://www.dwdl.de/nachrichten/104648/klassiker_zu_weihnachten_sissi_zieht_von_der_ard_zu_rtl_um/",
      "summary": "RTL hat sich die Rechte an der klassischen \"Sissi\"-Trilogie mit Romy Schneider gesichert und strahlt alle drei Filme erstmals an Heiligabend aus, nachdem sie zuletzt bei der ARD liefen. Die 70 Jahre alten Filme werden ab 20:15 Uhr gezeigt, mit Wiederholungen am 1. Weihnachtstag und Verfügbarkeit bei RTL+. Dies ergänzt RTLs bereits vorhandenen \"Sisi\"-Content mit der eigenen vierstaffligen Serie, die linear schwache Quoten erzielte, aber bei RTL+ zu den erfolgreichsten Fiction-Produktionen zählte.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "DAfFNE-Nominierungen: \"Dagobert\" setzt sich an die Spitze",
      "link": "https://www.dwdl.de/nachrichten/104645/daffnenominierungen_dagobert_setzt_sich_an_die_spitze/",
      "summary": "Die Deutsche Akademie für Fernsehen (DAfFNE) gab weitere Nominierungen für die Preisverleihung am 20. Februar 2026 bekannt, wobei die RTL+-Serie \"Ich bin Dagobert\" mit vier Nominierungen (Bildgestaltung, Maskenbild, Szenenbild, VFX/Animation) das Feld anführt. In den Non-Fiction-Kategorien konkurrieren u.a. Vox' \"Herbstresidenz mit Tim Mälzer\", Böhmermanns \"Lass dich überwachen\" und ProSiebens \"Zurück zum Glauben\"-Dokumentation von Thilo Mischke. Die Auszeichnungen werden von über 700 Akademie-Mitgliedern in 21 Kategorien vergeben und decken die verschiedenen kreativen Gewerke der TV-Produktion ab.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Gattungs-Event: Screenforce Festival 2026: Die Bühne für Total Video kehrt zurück",
      "link": "https://www.horizont.net/medien/nachrichten/gattungs-event-screenforce-festival-2026-die-buehne-fuer-total-video-kehrt-zurueck-232025?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Das Screenforce Festival kehrt nach einjähriger Pause am 2. Juli 2026 nach Düsseldorf zurück und vereint die Bewegtbildbranche unter dem Motto \"Total Video\". Die Veranstaltung der TV-Sender wurde 2025 ausgesetzt, die Gründe und Besonderheiten der Neuauflage werden im Artikel thematisiert.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Norman Wagner: Utiq-Boss appelliert an den Innovationsgeist der Werbekunden",
      "link": "https://www.horizont.net/medien/nachrichten/norman-wagner-utiq-bossappelliert-an-den-innovationsgeist-der-werbekunden-231904?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Norman Wagner, CEO von Utiq, appelliert an Werbetreibende, verstärkt in ID-basierte Inventare zu investieren, um die Entwicklung im Open Web voranzutreiben. Der ID-System-Anbieter räumt ein, dass Utiq in diesem Jahr nur etwa zehn Kunden gewinnen konnte, was angesichts der Dringlichkeit des Themas als unzureichend betrachtet wird. Wagner sieht die Advertiser in der Verantwortung, durch ihre Budgetentscheidungen den nötigen Innovationsschub zu liefern.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Datenschutz: EU-Kommission verspricht weniger Cookie-Popups und mehr KI-Freiheit",
      "link": "https://www.horizont.net/medien/nachrichten/datenschutz-eu-kommission-verspricht-weniger-cookie-popups-und-mehr-ki-freiheit-231912?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die EU-Kommission plant eine umfassende Vereinfachung der Digitalregeln in den Bereichen Datenschutz, Cybersicherheit und Künstliche Intelligenz, nachdem zuletzt verstärkt Kritik aus den USA kam. Ein zentraler Punkt ist die Einführung verbraucherfreundlicherer Cookie-Regelungen, die zu weniger störenden Pop-ups führen sollen. Das Reformpaket zielt darauf ab, die bestehenden EU-Vorschriften zu entbürokratisieren und gleichzeitig die Nutzerfreundlichkeit zu verbessern.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "DuMont-Chef Bauer: Der Satz, den noch keiner so offen gesagt hat DuMont-Chef Christoph Bauer spricht im kress pro-Interview so offen wie selten über die ökonomischen Grenzen regionaler Nachrichten im Netz",
      "link": "https://kress.de/news/beitrag/151452-dumont-chef-bauer-der-satz-den-noch-keiner-so-offen-gesagt-hat.html",
      "summary": "DuMont-CEO Christoph Bauer erklärt im kress pro-Interview, dass Verlage zu lange auf Exklusivität von Inhalten gesetzt haben, während Plattformen die Allgegenwärtigkeit von Informationen kommerzialisieren - er nennt dies die \"Content Trap\". Besonders für regionale Nachrichten, die den Großteil der publizierten Inhalte ausmachen, gebe es digital keine Möglichkeit, ausreichend Geld zu verdienen. Bauer prognostiziert, dass sich der Druck durch Plattformen und KI-Suche noch intensivieren wird und die journalistische Medienbranche nach 30 Jahren Internet noch immer kein wirklich relevantes digitales Geschäftsmodell gefunden hat.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Neuer Geschäftsführer bei Schwäbisch Media",
      "link": "https://kress.de/news/beitrag/151450-felix-kovac-uebernimmt-regio-tv-neuer-geschaeftsfuehrer-bei-schwaebisch-media.html",
      "summary": "Felix Kovac (57), ehemaliger Geschäftsführer der Antenne Bayern Group, übernimmt zum 1. Januar 2026 die Geschäftsführung der Regio TV-Sendergruppe der SV Gruppe (Schwäbisch Media). Der erfahrene Medienmanager soll die private Lokal-TV-Familie mit Standorten in Stuttgart, Ulm, Ravensburg und Rostock als multimediale Marke weiterentwickeln und die regionale Relevanz in Baden-Württemberg und Mecklenburg-Vorpommern ausbauen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "„Die russischen Machthaber unterschätzen die Recherchefähigkeiten der Journalisten\"",
      "link": "https://kress.de/news/beitrag/151451-djv-chef-beuster-die-russischen-machthaber-unterschaetzen-die-recherchefaehigkeiten-der-journalisten-quot.html",
      "summary": "Der Deutsche Journalisten-Verband kritisiert Russlands Einstufung der Rechercheplattform Correctiv als \"unerwünschte Organisation\", wodurch Kontakte und Veröffentlichungen unter Strafe gestellt werden. DJV-Chef Mika Beuster sieht darin Putins systematischen Versuch, kritische Auslandsberichterstattung über Russland zu unterdrücken, betont aber gleichzeitig, dass die russischen Machthaber die Recherchefähigkeiten von Journalisten unterschätzen. Der Verband mahnt Informanten und Medienschaffende in Russland angesichts der zunehmenden staatlichen Verfolgung zu äußerster Vorsicht.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "UEFA vergibt Champions-League-Rechte ausschließlich an Streamer Viele hatten dieses Ergebnis erwartet, für Fans ist es dennoch ernüchternd.",
      "link": "https://kress.de/news/beitrag/151440-uefa-vergibt-champions-league-rechte-ausschliesslich-an-streamer.html",
      "summary": "Die UEFA hat die Champions-League-Rechte für 2027-2031 ausschließlich an Streaming-Anbieter vergeben: Prime Video behält ein Topspiel (künftig mittwochs), Paramount+ sicherte sich fast alle anderen Spiele und Netflix die Finalübertragung ab 2028. Für Fans bedeutet dies deutlich mehr benötigte Abos, da keine Free-TV-Übertragung mehr garantiert ist - nur bei deutscher Finalteilnahme bleibt das Endspiel frei empfangbar.",
      "score": 10
    },
    {
      "source": "kress",
      "title": "Weimer zieht sich aus eigenem Verlag zurück Die Debatte um mögliche Interessenkonflikte zwingt...",
      "link": "https://kress.de/news/beitrag/151437-medienminister-unter-druck-weimer-zieht-sich-aus-eigenem-verlag-zurueck.html",
      "summary": "Kulturstaatsminister Wolfram Weimer überträgt seine 50-Prozent-Anteile an der selbst gegründeten Weimer Media Group für die Dauer seiner Amtszeit an einen Treuhänder, um Vorwürfe möglicher Interessenkonflikte zu entkräften. Hintergrund sind Berichte, wonach seine Verlagsgruppe Unternehmen gegen Bezahlung exklusiven Zugang zu Bundesministern anbietet und mit politischem Einfluss wirbt. Weimer hatte bereits im Frühjahr seine Geschäftsführung und Stimmrechte abgegeben, behielt jedoch die Unternehmensanteile.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Analyse der Oktober-Zahlen Nina Chuba und die \"Tagesschau\" neu in den Podcast-Charts der agma Zwei...",
      "link": "https://meedia.de/news/beitrag/20626-nina-chuba-und-die-quot-tagesschau-quot-neu-in-den-podcast-charts-der-agma.html",
      "summary": "Die ma Podcast-Charts für Oktober zeigen zwei Neuzugänge in den Top 50: Der \"tagesschau-Podcast am Morgen\" erreichte Platz 40 mit rund 70.000 Downloads pro Episode, Nina Chubas \"Die Leute lieben das\" landete auf Rang 44 mit 61.000 Downloads. Der True-Crime-Podcast \"Mordlust\" bleibt mit fast 790.000 Abrufen pro Folge unangefochten auf Platz 1, während Seven.One Audio drei der vier Top-Plätze vermarktet.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "AGF-Streaming-Daten Amazon-Serie \"Maxton Hall\" springt über die 2-Millionen-Marke Die deutsche...",
      "link": "https://meedia.de/news/beitrag/20625-amazon-serie-quot-maxton-hall-quot-springt-ueber-die-2-millionen-marke.html",
      "summary": "Die Amazon-Serie \"Maxton Hall\" führt das AGF-Programmmarken-Ranking mit einer Streaming-Nettoreichweite von 2,024 Millionen Zuschauern in KW 46 an und schlägt damit alle linearen TV-Formate der großen deutschen Sender. Die Zahlen basieren auf dem neuen AGF-Amazon-Kooperationsmodell und umfassen nur werbefinanzierte VoD-Angebote, wobei das Minimalkriterium bei einer Sekunde Viewing-Zeit liegt. Weitere Millionenreichweiten erzielten \"ntv Nachrichten\", \"Das Sommerhaus der Stars\" und \"Tatort\".",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Süßwaren Fisherman’s Friend: Marketingchef Dirk Hohnberg nimmt seinen Hut Die Bonbonmarke Fisherman’s Friend verliert ihren Marketingchef Dirk Hohnberg. Nach gut vier Jahren im Amt sucht Hohnberg eine neue Herausforderung",
      "link": "https://meedia.de/news/beitrag/20624-fisherman-s-friend-marketingchef-dirk-hohnberg-nimmt-seinen-hut.html",
      "summary": "Dirk Hohnberg verlässt nach vier Jahren seine Position als Marketingchef von Fisherman's Friend bei CFP Brands Süßwarenhandels GmbH, um eine neue berufliche Herausforderung zu suchen. Der Marketing-Experte, der zuvor bei Wilkinson Sword und Reckitt Benckiser tätig war, kündigt jedoch an, der Marke treu zu bleiben und künftig an anderer Stelle im Fisherman's Friend Universum zu wirken. CFP Brands sucht nun einen Nachfolger für die Position des Marketing Directors.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Krankenkasse OMD Düsseldorf gewinnt Pitch um 85-Millionen-Mediaetat der AOK Das Düsseldorfer Büro...",
      "link": "https://meedia.de/news/beitrag/20622-omd-duesseldorf-gewinnt-pitch-um-85-millionen-mediaetat-der-aok.html",
      "summary": "OMD Düsseldorf hat die öffentliche Ausschreibung um den Mediaetat des AOK-Bundesverbands sowie vier regionaler AOK-Gesellschaften gewonnen, mit einem Gesamtvolumen von 85 Millionen Euro. Die Zusammenarbeit startet am 1. Dezember 2024 (ursprünglich für Oktober 2025 geplant) und beinhaltet einen Attention-basierten Kommunikationsansatz durch eine neue Kooperation mit eye square sowie den Einsatz der Omnicom-Technologieplattform Omni. Für OMD ist dies die erste Zusammenarbeit mit dem AOK-Bundesverband.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Marketing-Spezialist Platform X Wie Michael Schrader mit KI-Hilfe die Abo-Vermarktung für Verlage auf ein neues Level hebt Die VNR Group ist mit deutlich über 300 Medienmarken selbst einer der größten Fachverlage im deutschen Markt. Die von CEO Michael Schrader gesteuerte Bonner Tochterfirma Platform X hat sich nicht nur auf die Abo-Vermarktung eigener Titel spezialisiert, sondern sich auch als erfolgreicher Spezialdienstleister für komplexe Direktmarketing-Fragen etabliert. Zuletzt kamen erneut namhafte Neukunden dazu",
      "link": "https://meedia.de/news/beitrag/20621-wie-michael-schrader-mit-ki-hilfe-die-abo-vermarktung-fuer-verlage-auf-ein-neues-level-hebt.html",
      "summary": "Platform X, die Bonner Tochterfirma der VNR Group, hat sich als Spezialdienstleister für Abo-Vermarktung und komplexes Direktmarketing etabliert und konnte namhafte Neukunden wie Schlütersche, Carl-Hanser-Verlag und Vincentz gewinnen. CEO Michael Schrader nutzt KI-Tools, um die Vermarktung von Abonnements für Verlage zu optimieren, wobei das Unternehmen auf Erfahrungen mit über 500 Abo-Produkten der VNR Group zurückgreift. Die Dienstleistung richtet sich besonders an kleinere und mittlere Verlage, die bei IT-Infrastruktur und Digitalisierung vor wachsenden Herausforderungen stehen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Analyseunternehmen Ex-WPP-Chef Mark Read heuert bei Kantar Media an Mark Read war im Juni als CEO von WPP zurückgetreten, kurz darauf hatte Cindy Rose den Posten übernommen",
      "link": "https://meedia.de/news/beitrag/20619-ex-wpp-chef-mark-read-heuert-bei-kantar-media-an.html",
      "summary": "Der ehemalige WPP-CEO Mark Read, der im Juni zurückgetreten war und von Cindy Rose abgelöst wurde, übernimmt die Position des Vorstandsvorsitzenden bei Kantar Media. Das Medienmessungs- und Analyseunternehmen wurde kürzlich von der Private-Equity-Gruppe HIG Capital übernommen, nachdem es zuvor Teil der Kantar Group unter Bain Capital und WPP war. Read war von 2018 bis 2025 CEO von WPP und zuvor in verschiedenen Führungspositionen innerhalb des Konzerns tätig.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "US-Werbeholdings \"Keine wettbewerbsrechtlichen Bedenken\": EU genehmigt Mega-Übernahme von IPG duch...",
      "link": "https://meedia.de/news/beitrag/20617-quot-keine-wettbewerbsrechtlichen-bedenken-quot-eu-genehmigt-mega-uebernahme-von-ipg-duch-omnicom.html",
      "summary": "Die EU hat die 26 Milliarden Dollar schwere Übernahme der Interpublic Group (IPG) durch Omnicom kartellrechtlich genehmigt, womit die letzte regulatorische Hürde für den Deal genommen ist. Der Zusammenschluss wird die weltweit größte Agenturgruppe mit einem geschätzten Jahresumsatz von 26 Milliarden US-Dollar schaffen. Nach bereits erfolgten Genehmigungen der Aktionäre sowie in den USA und Großbritannien kann Omnicom den fast einjährigen Übernahmeprozess nun innerhalb von 48 Stunden abschließen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Lokalfernsehgruppe von Schwäbisch Media Felix Kovac wird Geschäftsführer der Regio‑TV-Sender Mit seiner Karriereplanung hat der frühere langjährige Antenne-Bayern-Chef die Branche und vermutlich selbst sein unmittelbares Umfeld zuletzt immer wieder in Atem gehalten. Jetzt dockt Felix Kovac erneut fest an",
      "link": "https://meedia.de/news/beitrag/20620-felix-kovac-wird-geschaeftsfuehrer-der-regio-tv-sender.html",
      "summary": "Felix Kovac, ehemaliger Antenne-Bayern-Chef, wird zum 1. Januar 2025 Geschäftsführer der Regio-TV-Sendergruppe der SV Gruppe (Schwäbisch Media). Nach seinem Wechsel von Antenne Bayern über das Augsburg Journal übernimmt er nun die Lokalfernsehgruppe mit Standorten in Stuttgart, Ulm, Ravensburg und Rostock. Kovac soll die Sender inhaltlich, digital und wirtschaftlich weiterentwickeln sowie die Vernetzung zwischen den Standorten ausbauen.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "‘Fallout’ Season 2 To Bypass Golden Globes, Will Launch Campaign With Emmys & Do Next Cycle Of Critics Choice & Guild Awards",
      "link": "https://deadline.com/2025/11/fallout-season-2-golden-globes-emmy-awards-campaign-1236629148/",
      "summary": "Amazon MGM Studios verzichtet bei \"Fallout\" Staffel 2 auf eine Teilnahme an den Golden Globes und der aktuellen Awards-Saison, da bis zu den Einreichungsfristen nur drei der acht Episoden verfügbar sein werden. Stattdessen plant der Streaming-Riese eine Kampagne für die Emmys 2026 sowie die Critics Choice und Guild Awards 2027, nachdem alle Folgen vollständig produziert und ausgestrahlt wurden. Die erste Staffel der postapokalyptischen Serie erhielt bereits 17 Emmy-Nominierungen und weitere neun Guild-Nominierungen.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "On to the Next Round: Warner Bros. Discovery Sets New Bidding Deadline Amid Sale Talks",
      "link": "https://www.hollywoodreporter.com/business/business-news/warner-bros-discovery-bidding-deadline-1236435758/",
      "summary": "Warner Bros. Discovery hat nach der ersten Angebotsrunde eine neue Frist für überarbeitete Gebote auf den 1. Dezember festgelegt, nachdem Paramount (Vollübernahme), Comcast und Netflix (primär Studio- und Streaming-Geschäft) ihre initialen Angebote eingereicht hatten. Der Bieterprozess beschleunigt sich seit Juni, als das Unternehmen Pläne zur Aufspaltung seiner Studio-Sparte von den linearen TV-Geschäftsbereichen bekannt gab.",
      "score": 9
    }
  ]
}