{
  "date": "2026-02-02",
  "articles": [
    {
      "source": "kress",
      "title": "Jochen Übler übernimmt Chefredaktion Seit rund einem Jahr verlegt B&M Publishing im fränkischen...",
      "link": "https://kress.de/news/beitrag/152095-auto-bild-sportscars-jochen-uebler-uebernimmt-chefredaktion.html",
      "summary": "Jochen Übler (57) übernimmt zum 1. Februar 2026 die Chefredaktion von Auto Bild Sportscars bei B&M Publishing, nachdem er zwölf Jahre lang für die Produkt- und Motorsport-Kommunikation bei Mercedes-AMG verantwortlich war. Zuvor sammelte der gebürtige Franke Erfahrungen bei der Motor Presse Stuttgart in der Testabteilung und als Autor bei auto motor und sport sowie sport auto. Neben der Redaktionsleitung soll Übler seine Expertise auch in den Bereichen Kooperationen und Veranstaltungen einbringen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Head of Business Development Joanna Allmeling steigt bei Funke Digital auf Bei der Digital-Tochter...",
      "link": "https://meedia.de/news/beitrag/21035-joanna-allmeling-steigt-bei-funke-digital-auf.html",
      "summary": "Joanna Allmeling (26) wird neue Head of Business Development bei Funke Digital und wechselt aus ihrer bisherigen Position als Referentin des Chief Digital Officers Stephan Thurm in diese Führungsrolle. In ihrer neuen Position verantwortet sie die Weiterentwicklung von Produkten, die Erschließung neuer Geschäftsfelder und Erlösquellen sowie strategische Initiativen wie M&A-Vorhaben. Die Beförderung erfolgt nach erfolgreichen Akquisitionen wie wetter.com und Kitchen Stories, an denen Allmeling bereits maßgeblich beteiligt war.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Older women ‘disappear’ from BBC presenting roles, review finds",
      "link": "https://www.theguardian.com/media/2026/jan/30/older-women-disappear-from-bbc-presenting-roles-internal-review-finds",
      "summary": "Eine unabhängige BBC-Überprüfung deckte eine deutliche Geschlechter-Diskrepanz bei Moderatoren über 60 auf: Männer überwiegen in dieser Altersgruppe mit 394 zu 237 Frauen, wobei das Verhältnis bei über 70-Jährigen sogar 57 zu 11 beträgt. Die Analyse von fast 1.500 Moderatoren zeigt, dass ältere Männer als \"weise und autoritär\" wahrgenommen werden, während von älteren Frauen erwartet wird, jünger auszusehen oder \"exzentrische Persönlichkeiten\" zu entwickeln.",
      "score": 8
    }
  ]
}