{
  "newsletters": [
    {
      "date": "2026-02-16",
      "articles": [
        {
          "source": "DWDL",
          "title": "Geschäftsführerin Ulrike Leibfried verlässt UFA Fiction",
          "link": "https://www.dwdl.de/nachrichten/105530/geschaeftsfuehrerin_ulrike_leibfried_verlaesst_ufa_fiction/",
          "summary": "Ulrike Leibfried verlässt zum Monatsende nach sechs Jahren die Geschäftsführung von UFA Fiction, um sich wieder ihrer eigenen Produktionsfirma Area 46 zu widmen. Die UFA und Leibfried werden über einen First-Look-Deal weiterhin zusammenarbeiten, wobei sie bereits laufende Projekte wie die Prime Video-Serie \"Game of Keys\" produzentisch begleitet. Laut UFA-CEO Sascha Schwingel hat Leibfried maßgeblich zur strategischen Neuausrichtung und Modernisierung des Unternehmens beigetragen.",
          "score": 9
        },
        {
          "source": "Horizont Medien",
          "title": "Joint Industry Committees: Weckruf der Agma: Warum Media-JICs unverzichtbar sind",
          "link": "https://www.horizont.net/medien/kommentare/joint-industry-committees-weckruf-der-agma-wir-muessen-alle-aufstehen-233149?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "HORIZONT prognostizierte das \"Ende der Media-JICs\" für 2026, worauf Agma-Chef Olaf Lassalle mit einem eindringlichen Appell reagiert. Er fordert Medien, Agenturen und Werbungtreibende auf, die Joint Industry Committees zu unterstützen und warnt vor den Konsequenzen einer Welt ohne unabhängige Medienreichweitenmessung.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Vier Monate nach Print-Aus: taz verliert weniger Leser als erwartet Nur acht Prozent Auflagenminus laut IVW: Vier Monate nach dem Print-Aus unter der Woche zieht taz-Geschäftsführer Andreas Marggraf eine positive Bilanz",
          "link": "https://kress.de/news/beitrag/152156-vier-monate-nach-print-aus-taz-verliert-weniger-leser-als-erwartet.html",
          "summary": "Die taz verzeichnet vier Monate nach der Einstellung der gedruckten Wochentagsausgabe laut IVW nur acht Prozent Auflagenverlust - ein deutlich besseres Ergebnis als erwartet. Die digitale Ausgabe erreicht unter der Woche 33.000 tägliche Verkäufe (davon 31.000 Abos), während die weiterhin gedruckte \"wochentaz\" 45.600 Print- und 33.100 E-Paper-Verkäufe erzielt. Geschäftsführer Andreas Marggraf zieht eine positive Bilanz des als \"Seitenwende\" beworbenen Strategiewechsels der ersten überregionalen deutschen Tageszeitung, die werktags komplett auf Print verzichtet.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Spiegel verliert, Welt bleibt Schlusslicht",
          "link": "https://kress.de/news/beitrag/152161-spiegel-verliert-welt-bleibt-schlusslicht-frauenanteil-sinkt-auf-37-5-prozent.html",
          "summary": "Der Frauenanteil in journalistischen Führungspositionen großer deutscher Medien ist erneut auf 37,5 Prozent gesunken (-0,3 Prozentpunkte). Während die taz trotz Rückgangs Spitzenreiterin bleibt (61,3%) und die Süddeutsche Zeitung auf über 50 Prozent zulegt, verliert Der Spiegel deutlich und fällt im Ranking zurück. Besonders problematisch entwickelt sich die Welt mit nur noch 16,7 Prozent Frauenanteil als Schlusslicht.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "TV-Quoten & Streaming-Charts Grandioser letzter \"Polizeiruf\" aus Halle gewinnt gegen Olympia Die...",
          "link": "https://meedia.de/news/beitrag/21131-grandioser-letzter-quot-polizeiruf-quot-aus-halle-gewinnt-gegen-olympia.html",
          "summary": "Der finale \"Polizeiruf 110\" aus Halle dominierte am Wochenende mit 7,36 Millionen Zuschauern (28,9% MA) das lineare Fernsehen und schlug damit alle Olympia-Übertragungen. Trotz dieser starken Quote beendet der MDR die Krimi-Reihe mit den Ermittlern Koitzsch und Lehmann nach nur drei Filmen. Das ZDF belegte mit Olympia-Inhalten dennoch 21 der Top-25-Plätze, wobei Skeleton und Skispringen-Zusammenfassung die stärksten Übertragungen waren.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "The Guardian view on AI: safety staff departures raise worries about industry pursuing profit at all costs | Editorial",
          "link": "https://www.theguardian.com/commentisfree/2026/feb/15/the-guardian-view-on-ai-safety-staff-departures-raise-worries-about-industry-pursuing-profit-at-all-costs",
          "summary": "The Guardian warnt vor einer besorgniserregenden Entwicklung in der KI-Industrie, da führende Sicherheitsforscher ihre Positionen verlassen und kritisieren, dass Unternehmen die Sicherheit zugunsten kurzfristiger Profite vernachlässigen. Besonders problematisch ist die kommerzielle Ausrichtung von KI-Chatbots als Verbraucher-Interface, die durch geplante Werbeintegration und personalisierte Manipulation ähnliche Risiken wie Social Media birgt. Der Artikel fordert dringende Regulierung, bevor die Technologie \"too big to fail\" wird, da selbst ursprünglich zurückhaltende Unternehmen dem Profitdruck nachgeben.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Washington Post editor acknowledges ‘genuine trauma’ over mass layoffs",
          "link": "https://www.theguardian.com/media/2026/feb/11/washington-post-layoffs-matt-murray",
          "summary": "Washington Post Chefredakteur Matt Murray räumte bei einer internen Versammlung \"echte Traumata\" nach Massenentlassungen von einem Drittel der Belegschaft ein, verteidigte jedoch die datenbasierte Kürzungsstrategie in besonders betroffenen Bereichen wie Sport, International und Lokales. Murray, der 2024 zur Post kam, bezeichnete das Ausmaß der finanziellen Probleme als \"schockierende Entdeckung\" für das Management, äußerte sich aber zuversichtlich über die zukünftige Ausrichtung des Medienunternehmens.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "Tom Burke & Eve Hewson To Lead Lenny Abrahamson’s Next Feature",
          "link": "https://deadline.com/2026/02/tom-burke-eve-hewson-lenny-abrahamsons-film-element-1236725797/",
          "summary": "Tom Burke und Eve Hewson werden in Lenny Abrahamsons nächstem noch unbetitelten Film die Hauptrollen übernehmen, der ab 2. März in Dublin für Element Pictures gedreht wird. Das Projekt wird von Film4, High Frequency Entertainment, Screen Ireland und RTÉ finanziert, während A24 den US-Vertrieb übernimmt. Abrahamson arbeitet erneut mit seinem bewährten Team zusammen, darunter die Produzenten Ed Guiney und Andrew Lowe sowie Komponist Stephen Rennicks.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "Japan’s Premium Streaming Sector Revenue Hit $7.2B In 2025, With Netflix Leading The Way – Media Partners Asia",
          "link": "https://deadline.com/2026/02/japan-premium-streaming-sector-growing-mpa-report-1236725783/",
          "summary": "Japans Premium-Streaming-Markt wuchs 2025 um 15% auf 7,2 Milliarden US-Dollar Umsatz, getrieben durch werbeunterstützte Tarife, lokale Inhalte und Live-Events. Netflix führt mit 22% Marktanteil vor dem lokalen Player U-Next (12%), während Prime Video mit 19,3 Millionen die größte Abonnentenbasis hat. Der Sektor erreichte insgesamt 67,3 Millionen Abonnenten bei 8,1 Milliarden geschauten Stunden, wobei japanische Dramen mit 73% Zuschauerreichweite das beliebteste Genre darstellen.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "ByteDance To Halt Seedance 2.0’s AI Rip-Offs After Legal Threats From Disney & Paramount",
          "link": "https://deadline.com/2026/02/bytedance-halt-seedance-legal-threats-disney-paramount-1236725770/",
          "summary": "ByteDance hat nach rechtlichen Drohungen von Disney und Paramount zugesagt, die Schutzmaßnahmen seines KI-Modells Seedance 2.0 zu verschärfen, nachdem das System massenhaft urheberrechtlich geschützte Hollywood-Inhalte für die Generierung von Deepfake-Videos verwendet hatte. Die Studios warfen dem chinesischen Tech-Konzern vor, eine \"Raubkopien-Bibliothek\" ihrer geschützten Charaktere und Franchises zu nutzen, was zu Unterlassungserklärungen führte. ByteDance erklärte, Schritte zur Verhinderung der unbefugten Nutzung von geistigem Eigentum durch Nutzer einzuleiten.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Salma Hayek Joins Mexican President Claudia Sheinbaum For Launch Of 30% Cinema Incentive",
          "link": "https://deadline.com/2026/02/salma-hayek-mexican-president-sheinbaum-cinema-incentive-1236725762/",
          "summary": "Mexikos Präsidentin Claudia Sheinbaum hat mit Unterstützung der Schauspielerin Salma Hayek ein neues Förderprogramm für die heimische Filmindustrie vorgestellt, das eine 30%ige Einkommensteuer-Incentivierung für Produktionen auf mexikanischem Territorium vorsieht. Das Programm, das von heute an in Kraft tritt, gewährt bis zu 30% der Einkommensteuer auf projektbezogene Ausgaben zurück, mit einer Obergrenze von 40 Millionen Pesos (2,3 Mio. USD) pro Projekt. Die Initiative zielt darauf ab, die Film- und audiovisuelle Produktion in Mexiko zu stärken und umfasst auch Bereiche wie Ausbildung, Produktion, Verleih und Erhaltung.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "John Oliver Roasts Netflix-WBD Deal In ‘Last Week Tonight’ Season 13 Premiere: “Loved The Ending Of ‘Stranger Things,’ By The Way — Very Brown”",
          "link": "https://deadline.com/2026/02/john-oliver-season-13-premiere-netflix-wb-last-week-tonight-1236725733/",
          "summary": "In der Staffel-13-Premiere von \"Last Week Tonight\" behandelte John Oliver nach der Winterpause verschiedene politische Themen, wobei der Hauptfocus auf ICE-Razzien in Minneapolis und den Auswirkungen der Homeland Security-Gründung nach 9/11 lag. Oliver machte sich über die häufigen Führungswechsel bei Warner Bros. Discovery lustig und spielte auf die laufenden Streaming-Deals an, indem er scherzhaft bemerkte, er wisse nicht, welches Unternehmen seine Show künftig ausstrahlen werde. Zusätzlich kritisierte er Comedians, die am saudi-arabischen Riyadh Comedy Festival teilnahmen, das als Sportswashing-Initiative gesehen wird.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "WBD May Engage With Paramount After Ellisons’ Latest Offer As State Of Play Shifts",
          "link": "https://deadline.com/2026/02/warner-bros-discovery-may-engage-paramount-after-latest-offer-1236725705/",
          "summary": "Warner Bros. Discovery erwägt nach Paramounts verbessertem Übernahmeangebot von 30$ pro Aktie (plus vierteljährliche \"Ticking Fee\" von 0,25$ ab Ende 2026) eine Verhandlungsaufnahme, obwohl bereits ein Netflix-Deal für 27,75$ pro Aktie existiert. Aktivistische Investoren wie Ancora Capital drängen das WBD-Board, Paramounts höheres Angebot zu prüfen, das auch eine 2,8 Milliarden Dollar Abfindung für Netflix beinhaltet. Eine Entscheidung könnte bereits am Dienstag bekannt gegeben werden, während Paramounts öffentliches Übernahmeangebot am 20. Februar ausläuft.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "‘Sinners’ Star Wunmi Mosaku On Not Being Able To Celebrate Oscar Nom Amid U.S. Political Turmoil: “One Feels Beautiful And One Is … Truly Dystopian”",
          "link": "https://deadline.com/2026/02/sinners-wunmi-mosaku-oscar-nomination-us-politics-ice-1236725702/",
          "summary": "Wunmi Mosaku, die für ihre Rolle in \"Sinners\" ihre erste Oscar-Nominierung als beste Nebendarstellerin erhielt, äußerte sich konfliktiert über die Feier ihres Erfolgs angesichts der aktuellen politischen Krise in den USA. Die nigerianisch-britische Schauspielerin bezeichnete es als \"schwierig\", die persönliche Auszeichnung zu würdigen, während gleichzeitig ICE-Operationen zu Todesfällen führen, was sie als \"wahrhaft dystopisch\" beschreibt. Mosaku hebt den kulturellen Unterschied zwischen ihrer Reaktion auf gesellschaftliche Krisen und der ihrer amerikanischen Umgebung hervor.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "Eve Hewson, Tom Burke to Star in Film From ‘Normal People’ Director Set in Dublin’s Jewish Community; A24 to Distribute in U.S.",
          "link": "https://www.hollywoodreporter.com/movies/movie-news/eve-hewson-tom-burke-film-dublin-jewish-community-a24-1236506701/",
          "summary": "Lenny Abrahamson (\"Normal People\", \"Room\") führt Regie bei einem neuen Film mit Tom Burke und Eve Hewson, der im jüdischen Milieu Dublins der späten 1970er Jahre spielt und ab März 2025 gedreht wird. A24 übernimmt den US-Vertrieb der Element Pictures-Produktion, die das bewährte Crew-Team aus Abrahamsons erfolgreichen TV-Serien \"Normal People\" und \"Conversations With Friends\" wieder vereint. Die Finanzierung erfolgt durch Film4, High Frequency Entertainment, Screen Ireland und RTÉ.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "ByteDance Pledges to Curb AI Video Generator Tool Seedance After Legal Threats From Hollywood",
          "link": "https://www.hollywoodreporter.com/business/business-news/bytedance-seedance-legal-threats-hollywood-1236506693/",
          "summary": "ByteDance hat angekündigt, die Schutzmaßnahmen für sein KI-Video-Generator-Tool Seedance zu verstärken, nachdem Disney, andere Hollywood-Studios und die Schauspielergewerkschaft SAG-AFTRA rechtliche Schritte wegen der unautorisierten Verwendung von Markenrechten und Persönlichkeitsrechten angedroht haben. Seedance 2.0 ermöglicht die Erstellung hyperrealistischer Videos mit bekannten Stars und Charakteren aus Franchises wie Marvel und Star Wars, was zu massiver Kritik der Filmindustrie geführt hat. Die Motion Picture Association forderte die sofortige Einstellung der rechtsverletzenden Aktivitäten, während SAG-AFTRA warnte, dass dies die Erwerbsmöglichkeiten menschlicher Talente untergrabe.",
          "score": 8
        },
        {
          "source": "Hollywood Reporter",
          "title": "BFI Boosts U.K. Documentary Filmmaking Funding Support by 20 Percent",
          "link": "https://www.hollywoodreporter.com/movies/movie-news/bfi-uk-documentary-filmmaking-funding-boost-20-percent-1236506686/",
          "summary": "Das British Film Institute (BFI) erhöht seine Förderung für britische Dokumentarfilme um 20 Prozent und stellt über drei Jahre £7,2 Millionen zur Verfügung. Die Mittel fließen über den Partner Doc Society in Spielfilme, immersive Formate, Kurzfilme sowie Talentförderung, wobei neue Förderlinien für Nachwuchs- und etablierte Regisseure eingerichtet werden. Zusätzlich wird ein dedizierter Entwicklungsfonds für abendfüllende Dokumentarfilme und ein Immersive-Fund geschaffen.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Branded Entertainment Executives Anthony Damianakis, Pete Fergusson Launch Dubai-Based Startup IPX to Connect Brands With Content (EXCLUSIVE)",
          "link": "https://variety.com/2026/biz/global/branded-anthony-damianakis-pete-fergusson-dubai-ipx-1236664396/",
          "summary": "Die Branded Entertainment-Executives Anthony Damianakis und Pete Fergusson haben das Dubai-basierte Startup IPX gegründet, das als weltweit erste globale Plattform für Branded Entertainment fungiert und Marken mit Content-Produzenten, Broadcastern und Streamern zur gemeinsamen Entwicklung von Premium-Inhalten verbindet. Das Unternehmen hat Büros in London und Sydney und wird von prominenten Branchenfiguren wie dem ehemaligen Omnicom-Manager Toby Hack und der Medienunternehmerin Juliette Otterburn-Hall unterstützt.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Tom Burke and Eve Hewson Join Lenny Abrahamson’s Next Film for Element Pictures as A24 Boards Project",
          "link": "https://variety.com/2026/film/global/tom-burke-eve-hewson-lenny-abrahamson-next-film-element-1236664409/",
          "summary": "Lenny Abrahamson (\"Room\", \"Normal People\") dreht ab März 2026 seinen neuen Film mit Tom Burke und Eve Hewson für Element Pictures, wobei A24 als Verleih einsteigt. Das noch unbenannte Projekt spielt in Dublins jüdischer Gemeinde der späten 1970er Jahre und folgt dem 12-jährigen Davey beim Erwachsenwerden inmitten familiärer Spannungen. Abrahamson arbeitet erneut mit seinem bewährten Team aus \"Normal People\" zusammen, darunter DoP Suzie Lavelle und Editor Nathan Nugent.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "ByteDance Pledges Safeguards for Seedance 2.0 After Disney Legal Threat Over IP Violations",
          "link": "https://variety.com/2026/film/news/bytedance-safeguards-seedance-disney-legal-threat-ip-violations-1236664395/",
          "summary": "ByteDance hat nach rechtlichen Drohungen von Disney und Paramount zugesagt, die Schutzmaßnahmen für sein KI-Video-Tool Seedance 2.0 zu verstärken. Disney wirft dem Unternehmen vor, eine \"Piratenbibliothek\" mit urheberrechtlich geschützten Charakteren aus Marvel, Star Wars und anderen Franchises in die Plattform eingebaut zu haben. Der TikTok-Mutterkonzern erklärt, die Bedenken der Industrie ernst zu nehmen und Maßnahmen gegen die unbefugte Nutzung von geistigem Eigentum durch Nutzer zu ergreifen.",
          "score": 9
        },
        {
          "source": "Variety",
          "title": "ZDF Studios Seals 1,200-Hour Drama Deal With Hungary’s TV2 Group (EXCLUSIVE)",
          "link": "https://variety.com/2026/tv/global/zdf-studios-tv2-group-1200-hour-drama-deal-1236664373/",
          "summary": "ZDF Studios hat einen mehrjährigen Vertrag mit der ungarischen TV2 Group über mehr als 1.200 Stunden deutschsprachiger Drama-Inhalte abgeschlossen, der Free-TV-, Pay-TV- und VOD-Rechte für Ungarn umfasst. Das Paket enthält bewährte deutsche Marken wie \"Schwarzwaldklinik\", \"Derrick\" und verschiedene TV-Film-Reihen (\"Rosamunde Pilcher\", \"Inga Lindström\") sowie Krimi- und Arztserien, die für Programmstrategien wie Stripping und Themenprogrammierung geeignet sind. Der Deal stärkt die langjährige Partnerschaft zwischen den Unternehmen und folgt einer Volumen-Strategie mit etablierten Titeln zur Programmfüllung.",
          "score": 8
        },
        {
          "source": "Variety",
          "title": "Berlinale Series Market Amps Up",
          "link": "https://variety.com/2026/tv/global/berlinale-series-market-burns-meirelles-ostlund-chaves-1236663877/",
          "summary": "Der Berlinale Series Market 2026 präsentiert sich mit hochkarätigen Projekten von Regisseuren wie Ken Burns, Ruben Östlund, Fernando Meirelles und İlker Çatak als bisher stärkste Ausgabe. Das TV-Forum erweitert sein Angebot um den neuen Studio Babelsberg Production Excellence Award für herausragende Serien und die neue \"Series Match\"-Sektion für lateinamerikanische, spanische und deutsche Produzenten. Die Veranstaltung läuft bis zum 18. Februar und unterstreicht Berlins wachsende Bedeutung als internationaler TV-Marktplatz.",
          "score": 7
        }
      ]
    }
  ]
}