{
  "date": "2025-11-19",
  "articles": [
    {
      "source": "DWDL",
      "title": "Sport1: Romeo Edsperger wird neuer Chief Sales Officer",
      "link": "https://www.dwdl.de/nachrichten/104561/sport1_romeo_edsperger_wird_neuer_chief_sales_officer/",
      "summary": "Romeo Edsperger übernimmt seit 1. November 2025 als neuer Chief Sales Officer die gesamte Vermarktung bei Sport1 und folgt auf Stefan Obstmayer, der 2026 zur ARD Media wechselt. Der langjährige Sport1-Mitarbeiter war bereits seit 2014 in verschiedenen Führungsrollen im Sales-Bereich tätig, zuletzt als Director Agency Sales & Operations sowie Deputy CSO. Geschäftsführer Tufan Özkul hebt Edspergers fundierte Branchenexpertise und tiefes Unternehmensverständnis als zentrale Qualifikationen für die strategische Weiterentwicklung der Sport1-Vermarktung hervor.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Prime Video-Chef Christoph Schneider verlässt Amazon",
      "link": "https://www.dwdl.de/nachrichten/104562/prime_videochef_christoph_schneider_verlaesst_amazon/",
      "summary": "Christoph Schneider, Country Director von Prime Video Deutschland/Österreich, verlässt Amazon nach über 13 Jahren im Zuge einer internationalen Umstrukturierung des Prime Video-Geschäfts. Seine Aufgaben werden auf mehrere Manager aufgeteilt: Stephan Bauer übernimmt SVoD-Lizenzeinkauf, Max Pawlak leitet TVoD international und Philip Pratt bleibt für Deutsche Originals verantwortlich. Der Wechsel erfolgt trotz jüngster Erfolge wie neuen Partnerschaften mit deutschen TV-Sendern und dem Start eines linearen Prime-Senders.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Stephan Katzmann wechselt von Leonine zu Beta Film",
      "link": "https://www.dwdl.de/nachrichten/104566/stephan_katzmann_wechselt_von_leonine_zu_beta_film/",
      "summary": "Stephan Katzmann wechselt im April 2026 von seiner Position als CFO Licensing & Distribution bei der Leonine-Gruppe zu Beta Film, wo er als neuer Finanzchef Maria Kaltenegger nachfolgt, die zu KPMG zurückkehrt. Katzmann bringt umfangreiche Finanzexpertise aus dem Medienbereich mit, unter anderem von Sport1 und Constantin Film, und begleitete bei Leonine die Fusion der Tele-München-Gruppe mit Universum Film. Beta Film sieht in ihm den idealen Kandidaten, um die Gruppe in einem zunehmend von Konsolidierung und Wettbewerb geprägten Markt weiterzuentwickeln.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Diskussionsformat, um das Meinungsspektrum zu erweitern und auf Kritik über zu wenige konservative Stimmen zu reagieren. Das Format verzichtet bewusst auf klassische Talkshow-Elemente wie Moderation, Einspieler und Publikum und setzt stattdessen auf direkten Schlagabtausch zwischen Fleischhauer und Gästen mit konträren Meinungen. Die erste Folge wird ab Freitag in der ZDF-Mediathek verfügbar sein.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember eine neue fünfteilige Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" in der Mediathek, produziert von Flow Media Company für NDR und HR. Das Format zeigt Kai Pflaume und Knossi auf einer weltweiten Reise durch verschiedene Hochzeitstraditionen in Mexiko, Ghana, Indien, der Mongolei und Vanuatu. Die erste Folge läuft linear am 23. Dezember um 21:45 Uhr im Ersten, die restlichen Episoden im Januar-Vorabendprogramm.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Die Filmakademie Baden-Württemberg und Beta Film haben eine strategische Partnerschaft für Künstliche Intelligenz, Virtuelle Produktion und innovative Ausbildungsformate geschlossen, um neue Produktionsprozesse zu erproben und die KI-Entwicklung in der Filmbranche aktiv mitzugestalten. Beide Partner sehen die Branche an einem Wendepunkt, an dem Berührungsängste gegenüber KI durch konstruktive Neugier ersetzt werden müssen. Die Kooperation soll Studierenden experimentellen Raum für neue Technologien bieten und gleichzeitig praxisnahe Verbindungen zu realen Produktionen schaffen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF zieht den Streaming-Start der vierten \"Ku'damm\"-Staffel vom 30. Dezember auf den 27. Dezember vor, während die lineare Ausstrahlung planmäßig am 12.-14. Januar erfolgt. \"Ku'damm 77\" macht einen großen Zeitsprung in die späten 1970er Jahre und wird erneut von Annette Hess geschrieben und von UFA Fiction produziert. Das bewährte Cast um Sonja Gerhardt wird durch neue Ensemble-Mitglieder wie Carlotta Bähre und Florian Stetter erweitert.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "Die RTL Group senkte ihre Jahresprognose nach einem Umsatzrückgang von 2,2% auf 4,1 Milliarden Euro in den ersten neun Monaten, wobei sowohl die klassische TV-Werbung (-7,4%) als auch die Produktionstochter Fremantle (-5,1%) deutliche Verluste verzeichneten. Während der digitale Werbeumsatz um 31,7% zuwuchs, konnte dieser die Rückgänge im linearen TV-Bereich nicht kompensieren. Der neue Geschäftsführer Clément Schwebig übernimmt damit Mitte 2026 ein Unternehmen in einem herausfordernden Marktumfeld mit anhaltend schwachem Werbemarkt.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Beim 64. Rose d'Or Fernsehpreis am 1. Dezember sind drei deutsche Produktionen nominiert: Das ZDF mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Streaming-Serie \"Crystal Wall\" (Soap/Telenovela) sowie Vox mit \"Kitchen Impossible\" (Competition Reality). Insgesamt konkurrieren 78 Formate aus 15 Ländern um die traditionsreiche Auszeichnung, während Netflix' \"Adolescence\" bereits vorab die Goldene Rose erhält.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Das ZDF bringt \"Sketch History\" nach über sechsjähriger Pause mit zehn neuen Folgen zurück, die ab 21. Dezember in der Mediathek und am 28. Dezember ab 20:15 Uhr linear bei ZDFneo ausgestrahlt werden. Die vierte Staffel behandelt historische Persönlichkeiten wie Einstein, Bill Gates, Franz Josef Strauß und Helmut Kohl sowie unkonventionelle Themen wie Ted Bundy als Sitcom. Produziert wird von Cologne Film & Entertainment unter der Regie von Erik Haffner und David Gromer mit einem Ensemble aus 16 Schauspielern.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die sechsteilige Science-Fiction-Serie \"Husk\" (U5 Filmproduktion) über eine Technologie, die mittels Nanobots Bewusstsein zwischen Körpern transferiert - eine Frau nutzt dies, um ihrer komatösen Schwester zu helfen. Die Serie mit Luna Jordan, Alicia von Rittberg und Désirée Nosbusch wird von Mia Meyer und Tim Trachte inszeniert, Drehschluss ist für Januar 2026 geplant.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "Das Erste bringt \"Watzmann ermittelt\" am 7. Januar 2025 mit zwölf neuen Vorabendfolgen zurück und startet erstmals mit einem Primetime-Film \"Die Tränen der Madonna\" um 20:15 Uhr. Der von Grimme-Preisträgerin Sabine Derflinger inszenierte Film dreht sich um einen ermordeten Antiquitätenhändler und ein gestohlenes wertvolles Gemälde, während das Ermittlerteam um Andreas Giebel in Lebensgefahr gerät.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben kündigt für den 1. Januar 2026 eine weitere \"Neujahrs-Gala\" von \"Joko & Klaas gegen ProSieben\" an, moderiert von Steven Gätjen, bei der die beiden um mehr als die üblichen 15 Minuten Sendezeit spielen können. Im Vorjahr hatten Joko und Klaas eine einwöchige Senderumbenennung zu \"ProAcht\" erspielt. Bereits ab diesem Mittwoch startet eine neue reguläre Staffel der Show mit sechs Folgen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zwei Wochen ihren Distributionsstreit beigelegt und einen mehrjährigen Vertrag geschlossen, der ABC, ESPN und weitere Disney-Sender wieder für rund 10 Millionen YouTube TV-Kunden verfügbar macht. Kernpunkt der Vereinbarung ist die Integration von \"ESPN Unlimited\" in YouTube TV ohne Aufpreis, wobei die Inhalte direkt in die YouTube-TV-App eingebettet werden, während Disney die Kontrolle über Nutzerdaten behält. Die Einigung erfolgt strategisch günstig zum College-Football-Wochenende und spiegelt Disneys Bemühungen wider, sich gegen den Rückgang im traditionellen Kabelbereich durch Direct-to-Consumer-Angebote abzusichern.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, da der Sender \"gemessen an dem, was wir produzieren können, zu viele Leute\" habe. Von den eingesparten Mitteln sollen 9 Millionen Euro zur Schuldentilgung und 13 Millionen Euro für Programmetats verwendet werden, nachdem bisher konstant beim Programm gekürzt wurde während die Personalzahl gleich blieb. Skuppin will gleichzeitig die interne Stimmung verbessern und den Fokus wieder stärker auf Programminhalte statt auf strukturelle Probleme lenken.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Herrhausen\" führt ersten Schwung der DAfFNE-Nominierungen an",
      "link": "https://www.dwdl.de/nachrichten/104529/herrhausen_fuehrt_ersten_schwung_der_daffnenominierungen_an/",
      "summary": "Die ARD-Miniserie \"Herrhausen - Der Herr des Geldes\" führt die ersten DAfFNE-Nominierungen 2026 mit drei Nominierungen in den Kategorien Bildgestaltung, Produktion und Casting an. Die Auszeichnungen der Deutschen Akademie für Fernsehen werden am 20. Februar 2026 in Berlin von rund 700 Akademie-Mitgliedern in 21 Kategorien vergeben. Weitere mehrfach nominierte Produktionen sind \"Angemessen Angry\", \"Krank Berlin\", \"Achtsam Morden\", \"Tschappel\" und \"Die Spaltung der Welt\" mit je zwei Nominierungen.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "David Nicholls to adapt The Secret Diary of Adrian Mole Aged 13¾ for BBC",
      "link": "https://www.theguardian.com/culture/2025/nov/17/david-nicholls-to-adapt-the-secret-diary-of-adrian-mole-aged-1334-for-bbc",
      "summary": "David Nicholls führt ein Autorenteam an, das Sue Townsends Kultbuch \"The Secret Diary of Adrian Mole Aged 13¾\" in einer 10-teiligen BBC One-Serie adaptiert. Das 1982 erschienene Werk über das Leben eines Teenagers in der britischen Vorstadt verkaufte sich weltweit 20 Millionen Mal und wurde bereits 1985 von Thames TV verfilmt. Big Talk Studios produziert die neue Adaption, während derzeit eine landesweite Suche nach dem Hauptdarsteller für Adrian läuft.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "BBC should not pay Trump any money, says former director general Tony Hall",
      "link": "https://www.theguardian.com/media/2025/nov/16/bbc-should-not-pay-trump-any-money-says-former-bbc-director-general",
      "summary": "Der ehemalige BBC-Generaldirektor Tony Hall spricht sich entschieden gegen jegliche Zahlungen an Donald Trump aus, der die BBC nach einer irreführenden Panorama-Bearbeitung seiner Rede vom 6. Januar auf bis zu 5 Milliarden Dollar verklagen will. Hall bezeichnet die Videobearbeitung als \"schwerwiegenden Fehler\", betont jedoch, dass Gebührenzahlergelder nicht für Zahlungen an Trump verwendet werden sollten, auch wenn die BBC bereits eine geforderte Entschuldigung ausgesprochen hat. Die Kontroverse führte bereits zum Rücktritt der beiden ranghöchsten BBC-Führungskräfte Tim Davie und Deborah Turness.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Trump says he will take legal action against BBC, despite its apology",
      "link": "https://www.theguardian.com/us-news/2025/nov/15/trump-says-he-will-take-legal-action-against-bbc-despite-its-apology",
      "summary": "Trump kündigt trotz einer BBC-Entschuldigung rechtliche Schritte gegen den britischen Sender für nächste Woche an und fordert 1-5 Milliarden Dollar Schadenersatz wegen einer irreführenden Bearbeitung seiner Rede in einer Panorama-Dokumentation über den Capitol-Sturm. Der Konflikt führte bereits zum Rücktritt der beiden ranghöchsten BBC-Führungskräfte, Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness. Die BBC lehnt Trumps Kompensationsforderungen ab, hat sich aber bereit erklärt, die betreffende Panorama-Folge nicht mehr zu zeigen.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Saudi Funds, White House Dinner & David Ellison: As Warner Bros. Discovery Bids Come Due, The Middle East Steps Up",
      "link": "https://deadline.com/2025/11/warner-bros-discovery-bids-middle-east-paramount-1236621700/",
      "summary": "Warner Bros. Discovery steht vor einer Übernahme-Deadline am Donnerstag, wobei Paramount, Comcast und Netflix Gebote vorbereiten und eine Koalition aus Saudi-Arabien, Abu Dhabi und Qatar angeblich ein 71-Milliarden-Dollar-Gebot von Paramount unterstützen soll. Der saudische Kronprinz Mohammed bin Salman kündigte bei einem Besuch im Weißen Haus Investitionen von 1 Billion Dollar in die US-Wirtschaft an, während Paramount-CEO David Ellison an einem Staatsbankett zu seinen Ehren teilnimmt. Dies markiert eine Rückkehr der Golfstaaten zu prominenten US-Medieninvestitionen nach der Zurückhaltung seit der Khashoggi-Affäre 2018.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Traditional U.S. Networks Swoop For British TV As Content Sales Top $1B For First Time – Report",
      "link": "https://deadline.com/2025/11/american-networks-streamers-british-show-sales-soar-1236621257/",
      "summary": "Die Verkäufe britischer TV-Inhalte an amerikanische Käufer durchbrachen 2024 erstmals die 1-Milliarden-Dollar-Marke, wobei die USA 40% aller Verkäufe ausmachten und ihre Ausgaben um 34% auf 1,04 Milliarden Dollar steigerten. Entgegen dem Trend waren es jedoch traditionelle Broadcast-Networks und nicht die Streaming-Dienste, die das Wachstum antrieben - letztere machten nur 33% der Gesamtverkäufe aus, während ihr Anteil stagnierte. Der Bericht von Pact zeigt, dass sich Distributoren zunehmend von SVoD-Plattformen wie Netflix und Paramount+ abwenden, was strategische Umbrüche in der amerikanischen Medienlandschaft widerspiegelt.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Kevin Costner Eyeing To Play Bill Clinton In United Nations TV Series From Appian Way – The Dish",
      "link": "https://deadline.com/2025/11/kevin-costner-eyeing-bill-clinton-role-united-nations-tv-series-1236621511/",
      "summary": "Kevin Costner und Leonardo DiCaprio entwickeln als Executive Producer die TV-Serie \"United\" über eine UN-Mission in Ost-Timor 1999, wobei Costner in Verhandlungen steht, Ex-US-Präsident Bill Clinton zu spielen. Die Serie wird in Zusammenarbeit mit den Vereinten Nationen produziert und soll wahre Geschichten über den Mut und die Opferbereitschaft humanitärer Helfer weltweit dramatisieren. Gedreht werden soll 2025 in Atlanta und Spanien, mit Appian Way, Onwards Studios und Prime Focus DNEG als Produzenten.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Katie Couric “Mortified” Paramount Settled Donald Trump’s ‘60 Minutes’ Lawsuit",
      "link": "https://deadline.com/2025/11/katie-couric-mortified-paramount-settled-trump-cbs-lawsuit-1236621813/",
      "summary": "Katie Couric kritisierte scharf Paramounts 16-Millionen-Dollar-Vergleich mit Donald Trump wegen der 60 Minutes-Klage und bezeichnete dies als \"Erpressung\", da CBS nachgegeben habe, um die Fusion mit Skydance Media nicht zu gefährden. Sie warnte vor einem \"chilling effect\" auf die Pressefreiheit, da Medienkonzerne aus wirtschaftlichen Gründen vor der Trump-Administration kapitulierten, obwohl die Bearbeitung des Kamala Harris-Interviews rechtlich einwandfrei gewesen sei. Couric betonte, dass es die Aufgabe der Presse sei, Regierungen herauszufordern und \"der Macht die Wahrheit zu sagen\", anstatt sich aus Furcht vor Konsequenzen selbst zu zensieren.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Production Assistants Working on Netflix’s ‘The Four Seasons’ File For Union Election",
      "link": "https://www.hollywoodreporter.com/business/business-news/netflix-four-seasons-production-assistants-union-election-1236430765/",
      "summary": "Produktionsassistenten der Netflix-Serie \"The Four Seasons\" (produziert von Universal Television) haben bei der National Labor Relations Board einen Antrag auf Gewerkschaftswahl eingereicht, um sich der LiUNA Local 724 anzuschließen. Die von Production Assistants United unterstützte Initiative erhielt bereits im Oktober eine Mehrheit der Unterschriften von Crewmitgliedern und fordert höhere Löhne, gewerkschaftliche Krankenversicherung und Sicherheitsstandards. Die Organisatoren argumentieren, dass andere Positionen bereits gewerkschaftlich organisiert sind und sie dieselben Schutzmaßnahmen und kollektive Verhandlungsmacht anstreben.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Microdrama Industry Eyes $26 Billion Future at Crisp’s Seoul Conference: ‘Every Frame Is Intentional, Every Moment Carries Intention’",
      "link": "https://variety.com/2025/tv/news/microdrama-26-billion-future-crisp-seoul-conference-1236584525/",
      "summary": "Die Microdrama-Industrie prognostiziert ein globales Umsatzvolumen von 26 Milliarden Dollar bis 2030, wie auf der \"Future Is Vertical\"-Konferenz in Seoul diskutiert wurde. Das Format entwickelt sich von seinen Ursprüngen in Gaming und Web-Novels zu Mainstream-Entertainment, wobei Unternehmen wie Neorigin dieselben Methodiken und Geschäftsmodelle aus der Spieleentwicklung für die Produktion vertikaler Short-Form-Inhalte adaptieren. Die Branche positioniert sich als globales Phänomen mit intentional gestalteten, kurzen Videoinhalten für verschiedene internationale Märkte.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Kevin Costner in Talks to Play Bill Clinton in United Nations Series",
      "link": "https://variety.com/2025/tv/news/kevin-costner-bill-clinton-united-nations-series-1236585143/",
      "summary": "Kevin Costner befindet sich in Verhandlungen für die Rolle des ehemaligen US-Präsidenten Bill Clinton in der politischen Drama-Serie \"United\", die in Zusammenarbeit mit den Vereinten Nationen produziert wird. Die Serie, die von David Raymond (\"Night Hunter\") geschrieben und geleitet wird, soll wahre Geschichten von Heldentum und Ausdauer von Humanitären erzählen, wobei Costner und Leonardo DiCaprio als Executive Producer fungieren. Das Projekt befindet sich in der frühen Entwicklungsphase und wird von Appian Way, Onwards Studios und Prime Focus DNEG produziert, während Fifth Season als Vertrieb fungiert.",
      "score": 7
    }
  ]
}