{
  "date": "2025-11-19",
  "articles": [
    {
      "source": "DWDL",
      "title": "DLM: Schmiege übernimmt Staffel-Stab von Flecken",
      "link": "https://www.dwdl.de/nachrichten/104571/dlm_schmiege_uebernimmt_staffelstab_von_flecken/",
      "summary": "Thorsten Schmiege (BLM-Präsident) übernimmt ab Januar 2026 turnusgemäß den Vorsitz der Direktorenkonferenz der Landesmedienanstalten (DLM) und der Kommission für Zulassung und Aufsicht (ZAK) von Eva Flecken (mabb). Die Gesamtkonferenz bestätigte zudem die stellvertretenden Vorsitzenden und Fachausschuss-Koordinatoren, wobei Wolfgang Kreißig (LFK) Schmiege als Koordinator für Infrastruktur und Innovation nachfolgt. Parallel wurde Albrecht Bähr erneut als Vorsitzender der Gremienvorsitzendenkonferenz bestätigt.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Sport1: Romeo Edsperger wird neuer Chief Sales Officer",
      "link": "https://www.dwdl.de/nachrichten/104561/sport1_romeo_edsperger_wird_neuer_chief_sales_officer/",
      "summary": "Romeo Edsperger übernimmt seit 1. November 2025 als neuer Chief Sales Officer die gesamte Vermarktung von Sport1 und folgt damit auf Stefan Obstmayer, der 2026 zur ARD Media wechselt. Der langjährige Sport1-Mitarbeiter war bereits seit 2014 in verschiedenen Führungsrollen im Sales-Bereich tätig, zuletzt als Director Agency Sales & Operations sowie Deputy CSO. Mit der internen Beförderung setzt Sport1 auf bewährte Expertise aus den eigenen Reihen für die strategische Weiterentwicklung der Vermarktung.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Prime Video-Chef Christoph Schneider verlässt Amazon",
      "link": "https://www.dwdl.de/nachrichten/104562/prime_videochef_christoph_schneider_verlaesst_amazon/",
      "summary": "Christoph Schneider, Country Director von Prime Video Deutschland/Österreich, verlässt Amazon nach über 13 Jahren im Rahmen einer internationalen Umstrukturierung des Prime Video-Geschäfts. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt, die künftig aus München an die Londoner Zentrale berichten. Der Abschied erfolgt trotz aktueller Erfolge wie neuen Partnerschaften mit deutschen Sendern und dem Start eines linearen Prime-Kanals.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Stephan Katzmann wechselt von Leonine zu Beta Film",
      "link": "https://www.dwdl.de/nachrichten/104566/stephan_katzmann_wechselt_von_leonine_zu_beta_film/",
      "summary": "Stephan Katzmann wechselt im April 2026 von seiner Position als CFO Licensing & Distribution bei der Leonine-Gruppe zu Beta Film, wo er als neuer Finanzchef die Nachfolge von Maria Kaltenegger antritt. Kaltenegger verlässt nach mehreren Jahren in der Geschäftsleitung der Münchner Produktions- und Vertriebsgruppe das Unternehmen, um zur Wirtschaftsprüfungsgesellschaft KPMG zurückzukehren. Katzmann bringt umfassende Finanzexpertise aus der Medienbranche mit, unter anderem durch seine Tätigkeit bei der Verzahnung von Tele-München-Gruppe und Universum Film sowie vorherige Positionen bei Sport1 und Constantin Film.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Debattenformat, das ab Freitag im Stream und kommenden Dienstag linear ausgestrahlt wird. Das Format soll das Meinungsspektrum des Senders erweitern und setzt auf harte, aber faire Diskussionen zwischen dem \"Focus\"-Kolumnisten und Gästen mit gegensätzlichen Positionen, dabei wird bewusst auf klassische Talkshow-Elemente wie Moderation oder Publikum verzichtet. Zum Auftakt diskutiert Fleischhauer mit Reyhan Şahin alias Lady Bitch Ray über Integration.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember die neue Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" mit Kai Pflaume und Jens Knossalla, produziert von der Hamburger Flow Media Company für NDR und HR. In fünf 45-minütigen Folgen begleiten die beiden Moderatoren Hochzeitsrituale in Mexiko, Ghana, Indien, der Mongolei und Vanuatu, wobei das Format zunächst in der ARD-Mediathek und ab 23. Dezember linear im Ersten ausgestrahlt wird.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Die Filmakademie Baden-Württemberg und Beta Film haben ein strategisches Rahmenabkommen zur gemeinsamen Erforschung von KI, virtueller Produktion und innovativen Ausbildungsformaten geschlossen. Beide Partner sehen die Filmbranche in einem tiefgreifenden KI-bedingten Wandel und wollen durch die Kooperation neue Technologien experimentell ausloten, statt die Entwicklung passiv zu beobachten. Die Zusammenarbeit verbindet den kreativen Freiraum der Akademie mit praxisnahen Produktionserfahrungen bei Beta Film.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF zieht den Streaming-Start der vierten \"Ku'damm\"-Staffel um drei Tage vor: \"Ku'damm 77\" ist bereits ab dem 27. Dezember in der ZDF-Mediathek verfügbar, statt wie ursprünglich geplant ab dem 30. Dezember. Die lineare Ausstrahlung bleibt unverändert am 12., 13. und 14. Januar um 20:15 Uhr, wobei die neue Staffel einen großen Zeitsprung in die späten 1970er Jahre macht.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "Die RTL Group musste ihre Jahresprognose nach unten korrigieren, nachdem der Umsatz in den ersten neun Monaten um 2,2% auf 4,1 Milliarden Euro sank. Hauptursachen sind rückläufige TV-Werbeumsätze (-7,4%) und schwächelnde Produktionserlöse bei Fremantle (-5,1%), während digitale Werbeumsätze zwar um 31,7% wuchsen, aber die Verluste im linearen Bereich nicht kompensieren konnten. Für das zweite Halbjahr erwartet RTL nun einen Rückgang der TV-Werbeumsätze im hohen einstelligen Prozentbereich statt der ursprünglich prognostizierten leichten Steigerung.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Drei deutsche Produktionen sind für den renommierten Fernsehpreis Rose d'Or 2025 nominiert: das ZDF mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Serie \"Crystal Wall\" (Soap/Telenovela) sowie Vox mit \"Kitchen Impossible\" (Competition Reality). Insgesamt konkurrieren 78 Formate aus 15 Ländern um die Auszeichnungen, während Netflix' \"Adolescence\" bereits als Gewinner der Goldenen Rose feststeht.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Das ZDF bringt nach über sechsjähriger Pause zehn neue Folgen von \"Sketch History\" heraus, die ab 21. Dezember in der ZDF-Mediathek verfügbar sind und am 28. Dezember linear bei ZDFneo ausgestrahlt werden. Die vierte Staffel behandelt historische Figuren wie Einstein, Bill Gates, Frida Kahlo und deutsche Politiker in gewohnter Comedy-Manier, produziert von Cologne Film & Entertainment unter der Regie von Erik Haffner und David Gromer.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die sechsteilige Science-Fiction-Serie \"Husk\" über eine Technologie, die mittels Nanobots Bewusstsein zwischen Körpern transferiert - eine Schwester nutzt dies, um ihrer komatösen Schwester zu helfen. Die Serie mit Luna Jordan, Alicia von Rittberg und Carlo Ljubek wird von U5 Filmproduktion realisiert, mit Dreharbeiten bis Januar 2026. Regie führen Mia Meyer und Tim Trachte bei diesem ethisch komplexen Thriller um Bewusstseinstransfer und dessen kommerzielle Ausbeutung.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Neuer Herzkino-Film des ZDF spielt auf Teneriffa",
      "link": "https://www.dwdl.de/nachrichten/104552/neuer_herzkinofilm_des_zdf_spielt_auf_teneriffa_/",
      "summary": "Das ZDF produziert mit \"Vulkanherzen\" einen neuen Herzkino-Film für den Sonntagabend-Sendeplatz, der auf Teneriffa gedreht wird und bei Erfolg zu einer Reihe ausgebaut werden könnte. In den Hauptrollen sind Sebastian Ströbel (\"Die Bergretter\") und Laura Oßwald (\"Sturm der Liebe\") zu sehen, die Geschichte dreht sich um einen Vulkanforscher, der seiner Ex-Freundin bei der Suche nach deren verschwundener Tochter hilft. Die Produktion von Dreamtool Entertainment läuft bis Anfang Dezember 2025, ein Sendetermin steht noch nicht fest.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "Das Erste bringt am 7. Januar 2025 die Vorabendserie \"Watzmann ermittelt\" mit zwölf neuen Folgen zurück und feiert den Staffelstart erstmals mit einem Primetime-Film \"Die Tränen der Madonna\" um 20:15 Uhr. Der von Grimme-Preisträgerin Sabine Derflinger inszenierte Film handelt von einem ermordeten Antiquitätenhändler und einem gestohlenen wertvollen Gemälde, wobei Hauptkommissar Beissl in Lebensgefahr gerät.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben setzt seine erfolgreiche Neujahrstradition fort und plant für den 1. Januar 2026 um 20:15 Uhr erneut eine \"Neujahrs-Gala\" von \"Joko & Klaas gegen ProSieben\" mit Steven Gätjen als Moderator. Bei einem Sieg können die beiden Entertainer mehr als die üblichen 15 Minuten Sendezeit gewinnen - der genaue Gewinn bleibt noch geheim, nachdem sie 2025 eine einwöchige Senderumbenennung zu \"ProAcht\" erspielt hatten. Bereits ab diesem Mittwoch startet eine neue reguläre Staffel mit sechs Folgen der von Florida Entertainment produzierten Show.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zweiwöchigem Streit einen mehrjährigen Vertrag geschlossen, der die Disney-Sender für 10 Millionen YouTube TV-Kunden wieder verfügbar macht. Kernpunkt der Einigung ist die kostenlose Integration von \"ESPN Unlimited\" in YouTube TV, wobei die Inhalte direkt in die YouTube-App eingebettet werden, während Disney die Kontrolle über Nutzerdaten behält. Die Vereinbarung sichert Disney strategisch gegen den Rückgang im Kabelbereich ab und kommt rechtzeitig vor wichtigen Sport-Events wie College-Football.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei Gehältern, da der Sender \"gemessen an dem, was wir produzieren können, zu viele Leute\" habe. Von den eingesparten Mitteln sollen 9 Millionen Euro zur Schuldentilgung und 13 Millionen Euro zur Stärkung der Programmetats verwendet werden, da bisher konstant beim Programm gekürzt wurde, während die Personalzahl gleich blieb. Skuppin will die interne Debatte wieder stärker auf das Programm fokussieren und das Selbstwertgefühl der frustrierten Mitarbeiter durch bessere Wahrnehmung der Erfolge steigern.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Was Mathias Döpfner 2024 verdient hat",
      "link": "https://kress.de/news/beitrag/151427-was-mathias-doepfner-2024-verdient-hat-und-wie-springer-wirtschaftlich-dasteht.html",
      "summary": "Axel Springer steigerte 2024 den Umsatz in den fortgeführten Geschäftsbereichen um 5% auf 2,4 Mrd. Euro, wobei die EBITDA-Marge durch massive Kosteneinsparungen von 11,8% auf 15,1% verbessert wurde. Im deutschen News Media-Bereich wurden 9,8% der Stellen abgebaut (über 400 Arbeitsplätze), während das deutsche Mediengeschäft rückläufig war und das Wachstum hauptsächlich durch \"Other Units\" wie Idealo getrieben wurde.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "RTL Group senkt Prognose für Umsatz und Gewinn",
      "link": "https://kress.de/news/beitrag/151428-rtl-group-senkt-prognose-fuer-umsatz-und-gewinn.html",
      "summary": "Die RTL Group hat ihre Jahresprognose nach unten korrigiert und erwartet nun einen Umsatz von 6,1 Milliarden Euro (statt 6,45 Mrd.) sowie ein bereinigtes EBITA von 650 Millionen Euro (statt 780 Mio.), da sich die TV-Werbemärkte in Deutschland und Frankreich nicht wie erhofft erholt haben. Trotz eines Umsatzrückgangs von 2,2% in den ersten neun Monaten auf 4,1 Milliarden Euro zeigt sich das Streaming-Geschäft mit 7,6 Millionen Abonnenten und stark reduzierten Verlusten auf Profitabilitätskurs für 2026. CEO Thomas Rabe hält am mittelfristigen Ergebnisziel von 1 Milliarde Euro fest und verweist auf Synergien aus der Sky Deutschland-Übernahme sowie KI-Effizienzgewinne.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Das sind Deutschlands reichste Verleger 13 Unternehmer oder Unternehmerfamilien mit relevanten Beteiligungen im...",
      "link": "https://kress.de/news/beitrag/151422-das-sind-deutschlands-reichste-verleger.html",
      "summary": "Die Familie Mohn führt mit 7,2 Milliarden Euro weiterhin die Liste der reichsten deutschen Verleger an, während Stefan von Holtzbrinck und Christiane Schoeller durch den erfolgreichen Börsengang von Springer Nature den größten Vermögenszuwachs auf 3,3 Milliarden Euro verzeichneten. Die meisten anderen Verlegervermögen stagnierten oder sanken leicht, wobei Unternehmer mit Medien als Randgeschäft wie Ralph Dommermuth (1&1) und Frank Gotthardt (\"Nius\") deutliche Zuwächse erzielten.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Trotz Entschuldigung: Trump bleibt bei Milliardenforderung an BBC Mit der Entschuldigung für ihre fehlerhafte...",
      "link": "https://kress.de/news/beitrag/151418-trotz-entschuldigung-trump-bleibt-bei-milliardenforderung-an-bbc.html",
      "summary": "Trump klagt trotz BBC-Entschuldigung für irreführenden Zusammenschnitt seiner Rede vom 6. Januar 2021 weiterhin auf 1-5 Milliarden Dollar Schadensersatz. Die BBC hatte bereits den fraglichen Beitrag gelöscht, sich offiziell entschuldigt und zwei Führungskräfte sind zurückgetreten, nachdem Passagen aus Trumps Rede so geschnitten wurden, dass fälschlicherweise der Eindruck eines direkten Umsturzaufrufs entstand. Trump verfolgt parallel mehrere Medienklagen in den USA, die meist zu außergerichtlichen Millionen-Einigungen führten.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Neuer RBB-Programmdirektor Robert Skuppin: \"Wir sind zu viele Leute\" Robert Skuppin, Programmdirektor des Rundfunks...",
      "link": "https://kress.de/news/beitrag/151416-neuer-rbb-programmdirektor-robert-skuppin-quot-wir-sind-zu-viele-leute-quot.html",
      "summary": "Robert Skuppin, neuer RBB-Programmdirektor seit Oktober, verteidigt den geplanten Personalabbau von 22 Millionen Euro bei den Gehältern und begründet dies damit, dass der Sender \"gemessen an dem, was wir produzieren können, zu viele Leute\" habe. Von den eingesparten Mitteln sollen 9 Millionen Euro zur Deckung laufender Kosten und 13 Millionen Euro für Investitionen in Programmetats verwendet werden. Skuppin folgte auf Katrin Günther, die nach der fehlerhaften Berichterstattung über den Grünen-Politiker Stefan Gelbhaar zurückgetreten war.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Google verliert gegen Springer",
      "link": "https://kress.de/news/beitrag/151414-google-verliert-gegen-springer-aber-ueber-3-milliarden-bleiben-wunsch.html",
      "summary": "Google wurde in zwei kartellrechtlichen Verfahren zu Schadenersatzzahlungen verurteilt: Idealo erhält einen Millionenbetrag (deutlich unter den geforderten 3,5 Milliarden Euro) und Testberichte.de 107 Millionen Euro für die wettbewerbswidrige Bevorzugung von Googles eigenem Preisvergleichsdienst zwischen 2008 und 2023. Die noch nicht rechtskräftigen Urteile basieren auf der EU-Kartellstrafe von 2017 gegen Google in diesem Bereich.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Job- und Bewerbungsfrust entkommen: Wie realistisch ist der Traum vom Ausstieg? Frustriert im aktuellen Job,...",
      "link": "https://kress.de/news/beitrag/151412-job-und-bewerbungsfrust-entkommen-wie-realistisch-ist-der-traum-vom-ausstieg.html",
      "summary": "Karrierecoach Attila Albert analysiert das Phänomen, dass über zwei Drittel der Berufstätigen innerlich bereits gekündigt haben, jedoch auf dem Arbeitsmarkt mit weniger Stellen, mehr Bewerbern und schlechteren Konditionen konfrontiert werden. Viele erwägen daraufhin einen kompletten Ausstieg in sinnstiftende oder kreative Berufe, erkennen aber schnell, dass diese oft nicht ausreichen, um die Lebenshaltungskosten zu decken. Der Artikel scheint Strategien für einen realistischeren beruflichen Neustart zu behandeln, wobei der Text unvollständig endet.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Wie Esquire moderne Männer erreicht",
      "link": "https://kress.de/news/beitrag/151411-wie-esquire-moderne-maenner-erreicht-und-welche-rolle-neue-maennlichkeit-spielt.html",
      "summary": "Esquire Deutschland etabliert sich erfolgreich als moderne Männer-Lifestyle-Marke mit 36.500 Print-Exemplaren und führender digitaler Reichweite von 3,1 Mio Visits, wobei das Online-Portal um 148% wuchs. Chefredakteur Dominik Schütte positioniert das Magazin bewusst als Gegenentwurf zu traditionellen \"Macho\"-Titeln durch einen inklusiven, progressiven Ansatz zur modernen Männlichkeit. Die crossmediale Strategie zeigt besonders auf TikTok Erfolg mit 16 Mio Views und 160.000 Followern bei 46% Jahreswachstum.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Chef von Prime Video Christoph Schneider verabschiedet sich von Amazon Der Deutschland- und Österreich-Chef von Prime...",
      "link": "https://meedia.de/news/beitrag/20580-christoph-schneider-verabschiedet-sich-von-amazon.html",
      "summary": "Christoph Schneider, seit 2012 Deutschland- und Österreich-Chef von Prime Video sowie Geschäftsführer der Amazon Digital Germany, verlässt das Unternehmen mit sofortiger Wirkung nach über 13 Jahren. Der Abschied erfolgt laut Amazon \"in bestem Einvernehmen\" im Rahmen einer internationalen Umstrukturierung des Prime-Video-Geschäfts. Seine bisherigen Aufgaben werden auf mehrere Führungskräfte aufgeteilt: Stephan Bauer (SVoD-Lizenzeinkauf), Max Pawlak (TVoD international) und Philip Pratt (Deutsche Originals).",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Chief Content Officer der Premium-Gruppe Jakob Wais verlässt Axel Springer Nach \"intensiven und erfolgreichen Jahren\"...",
      "link": "https://meedia.de/news/beitrag/20578-jakob-wais-verlaesst-axel-springer.html",
      "summary": "Jakob Wais, Chief Content Officer der Axel Springer Premium-Gruppe (Welt, Politico Deutschland, Business Insider Deutschland), verlässt Ende November nach 13 Jahren das Unternehmen, um \"neue Wege zu gehen\". Der ehemalige Absolvent der Axel Springer Akademie war erst im Januar 2025 in die neue Position berufen worden, um die Newsroom-Strukturen der gebündelten Premium-Marken operativ zu steuern. Sein nächster beruflicher Schritt ist noch unbekannt.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Konservativer Kolumnist Jan Fleischhauer streitet sich für das ZDF mit politischen Gegnern Das ZDF startet am Freitag,...",
      "link": "https://meedia.de/news/beitrag/20577-jan-fleischhauer-streitet-sich-fuer-das-zdf-mit-politischen-gegnern.html",
      "summary": "Das ZDF startet am 21. November das neue Streitformat \"Keine Talkshow – Eingesperrt mit Jan Fleischhauer\", in dem der konservative Kolumnist unmoderiert mit politischen Gegnern über kontroverse Themen debattiert. Die auf ein Jahr angelegte Sendung ist Teil der Bemühungen öffentlich-rechtlicher Medien, Kritik an mangelnder Perspektivenvielfalt durch neue Formate zu begegnen. In den ersten Folgen diskutiert Fleischhauer mit Lady Bitch Ray über Integration und mit Polit-Influencer Simon David Dressler über Kriegstüchtigkeit.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Hoffen auf den Sky-Wachstumsschub RTL Group senkt die Prognose: Deutlich weniger Umsatz zum Jahresende erwartet Die...",
      "link": "https://meedia.de/news/beitrag/20572-rtl-group-senkt-die-prognose-deutlich-weniger-umsatz-zum-jahresende-erwartet.html",
      "summary": "Die RTL Group senkt ihre Jahresprognose aufgrund schwächelnder TV-Werbemärkte deutlich: Der erwartete Umsatz fällt von 6,45 auf 6,0-6,1 Milliarden Euro, das bereinigte EBITA sinkt von 780 auf 650 Millionen Euro. Positiv entwickelt sich dagegen das Streaming-Geschäft mit 7,6 Millionen zahlenden Abonnenten (+17,4%), wobei RTL auf weiteren Wachstumsschub durch die für 2024 geplante Sky Deutschland-Übernahme hofft.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "David Nicholls to adapt The Secret Diary of Adrian Mole Aged 13¾ for BBC",
      "link": "https://www.theguardian.com/culture/2025/nov/17/david-nicholls-to-adapt-the-secret-diary-of-adrian-mole-aged-1334-for-bbc",
      "summary": "David Nicholls (One Day) führt ein Autorenteam an, das Sue Townsends Kultklassiker \"The Secret Diary of Adrian Mole Aged 13¾\" für BBC One als 10-teilige Serie adaptiert. Die Produktion von Big Talk Studios sucht derzeit landesweit nach einem Darsteller für die Titelrolle des ikonischen Teenagers aus den 1980ern. Das Buch verkaufte sich 20 Millionen Mal weltweit und wurde bereits 1985 von Thames TV verfilmt.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "BBC should not pay Trump any money, says former director general Tony Hall",
      "link": "https://www.theguardian.com/media/2025/nov/16/bbc-should-not-pay-trump-any-money-says-former-bbc-director-general",
      "summary": "Der ehemalige BBC-Generaldirektor Tony Hall kritisiert Pläne, Donald Trump nach dessen Klagedrohung über 5 Milliarden Dollar Schadenersatz zu entschädigen, da dies eine unangemessene Verwendung von Gebührenzahlergeldern darstelle. Hintergrund ist ein umstrittener Panorama-Beitrag über den Capitol-Aufstand, bei dem Trumps Rede vom 6. Januar irreführend geschnitten wurde und der bereits zu Rücktritten hochrangiger BBC-Führungskräfte führte. Hall bezeichnet den Schnittfehler als \"schwerwiegenden Fehler\", warnt aber davor, dass die journalistische Integrität der BBC in der Debatte verloren gehe.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Trump says he will take legal action against BBC, despite its apology",
      "link": "https://www.theguardian.com/us-news/2025/nov/15/trump-says-he-will-take-legal-action-against-bbc-despite-its-apology",
      "summary": "Trump plant trotz einer BBC-Entschuldigung für eine irreführende Bearbeitung seiner Rede im Zusammenhang mit den Capitol-Unruhen rechtliche Schritte gegen den Sender in Höhe von 1-5 Milliarden Dollar. Der Vorfall führte bereits zum Rücktritt der beiden ranghöchsten BBC-Führungskräfte Tim Davie und Deborah Turness. Die BBC lehnt Schadenersatzforderungen ab und bestreitet eine rechtliche Grundlage für eine Klage, stimmte aber zu, die entsprechende Panorama-Folge nicht mehr zu zeigen.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Fox News Favored Over BBC News By Much Of British Public, Says UK Culture Minister",
      "link": "https://deadline.com/2025/11/fox-news-favored-bbc-news-british-public-ian-murray-1236622310/",
      "summary": "UK-Kulturminister Ian Murray warnte auf dem British Screen Forum, dass Teile der britischen Öffentlichkeit \"lieber Fox News auf BBC One als BBC News\" sehen würden, während seine Labour-Regierung politischen Druck von Nigel Farages Reform UK-Partei erfährt. Murray verteidigte vehement die BBC trotz der jüngsten Trump-Panorama-Skandale, die zum Rücktritt des Generaldirektors und Nachrichtenchefs führten, und betonte die Notwendigkeit, die 100-jährige Institution zu retten. Die Äußerungen kommen vor der anstehenden BBC-Charter-Erneuerung, die über das künftige Finanzierungsmodell des Senders entscheiden wird.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "How TikTok’s New Data Tool Helped ‘Celebrity Traitors’ Win Over Young Audiences",
      "link": "https://deadline.com/2025/11/how-tiktok-helped-celebrity-traitors-viral-bbc-dominic-burns-1236622304/",
      "summary": "TikTok UK hat mit seinem Spotlight-Analysetool britische TV-Produktionen wie BBC's \"Celebrity Traitors\" dabei unterstützt, durch datenbasierte Social Media-Strategien gezielt jüngere Zielgruppen zu erreichen. Das Tool, das bereits seit über einem Jahr in den USA aktiv ist, liefert Sendern und Produktionsfirmen Einblicke in virale Trends und Fandoms, um den direkten Zusammenhang zwischen Social Media-Performance und TV-Erfolg messbar zu machen. Die BBC konnte durch begleitende TikTok-Inhalte die Reichweite der bereits erfolgreichen Show zusätzlich steigern und eine social media-affine Audience gewinnen.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Saudi Funds, White House Dinner & David Ellison: As Warner Bros. Discovery Bids Come Due, The Middle East Steps Up",
      "link": "https://deadline.com/2025/11/warner-bros-discovery-bids-middle-east-paramount-1236621700/",
      "summary": "Saudi-Kronprinz Mohammed bin Salman kündigte bei seinem ersten Weißes-Haus-Besuch seit 2018 Investitionen von 1 Billion US-Dollar in die amerikanische Wirtschaft an, während gleichzeitig die Bieterfrist für Warner Bros. Discovery am Donnerstag ausläuft. Laut Berichten soll eine Koalition aus Saudi-Arabien, Abu Dhabi und Qatar ein 71-Milliarden-Dollar-Gebot von Paramount für WBD unterstützen, wobei Paramount-CEO David Ellison am Staatsbankett zu Ehren des Kronprinzen teilnimmt. Die Entwicklungen signalisieren eine Rückkehr nahöstlicher Investoren in Hollywood nach dem Rückzug infolge der Khashoggi-Affäre 2018.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Production Assistants Working on Netflix’s ‘The Four Seasons’ File For Union Election",
      "link": "https://www.hollywoodreporter.com/business/business-news/netflix-four-seasons-production-assistants-union-election-1236430765/",
      "summary": "Produktionsassistenten der Netflix-Serie \"The Four Seasons\" (produziert von Universal Television) haben bei der National Labor Relations Board eine Gewerkschaftswahl beantragt, um sich der LiUNA Local 724 anzuschließen. Die von Production Assistants United unterstützte Gruppe erhielt bereits im Oktober eine Supermehrheit an Gewerkschafts-Vollmachten und fordert höhere Löhne, Krankenversicherung und bessere Sicherheitsstandards. Die Initiative ist Teil einer breiteren Bewegung zur Gewerkschaftsorganisation von Produktionsassistenten in Hollywood, die traditionell nicht gewerkschaftlich organisiert sind.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Microdrama Industry Eyes $26 Billion Future at Crisp’s Seoul Conference: ‘Every Frame Is Intentional, Every Moment Carries Intention’",
      "link": "https://variety.com/2025/tv/news/microdrama-26-billion-future-crisp-seoul-conference-1236584525/",
      "summary": "Die Microdrama-Industrie strebt bis 2030 ein globales Marktvolumen von 26 Milliarden Dollar an, wie auf der \"Future Is Vertical\"-Konferenz in Seoul diskutiert wurde. Das Format entwickelt sich von seinen Ursprüngen in Gaming und Web-Novels zu mainstream Entertainment, wobei Produzenten ähnliche Methodologien und Business-Modelle wie in der Spieleentwicklung verwenden. Die Branche zeichnet sich durch deutlich kürzere Produktionszyklen und geringere Budgets als traditionelle Medienformate aus.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Pankaj Tripathi Makes Producer Debut With ‘Perfect Family,’ Indian Pay-Model YouTube Series (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/pankaj-tripathi-producer-perfect-family-youtube-series-1236585320/",
      "summary": "\"Mirzapur\"-Star Pankaj Tripathi debütiert als Produzent mit der achtteiligen Dramedy-Serie \"Perfect Family\", die als eine der ersten indischen Long-Format-Serien mit strukturiertem Pay-Modell direkt auf YouTube veröffentlicht wird. Die Serie über eine Familie in Therapie folgt dem Distributionsmodell von Aamir Khans \"Sitaare Zameen Par\" und bietet die ersten beiden Episoden kostenlos an, während weitere Folgen für je 59 Rupien (65 Cent) erworben werden können. Das innovative Direct-to-YouTube-Modell markiert einen bedeutenden Trend in der indischen Streaming-Landschaft jenseits traditioneller OTT-Plattformen.",
      "score": 7
    }
  ]
}