{
  "date": "2026-01-07",
  "articles": [
    {
      "source": "Horizont Medien",
      "title": "Weischer.Cinema: Dieser Stratege soll Kino einen festen Platz im Bewegtbild-Mix verschaffen",
      "link": "https://www.horizont.net/medien/nachrichten/weischer.cinema-dieser-stratege-soll-kino-einen-festen-platz-im-bewegtbild-mix-verschaffen-232630?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Weischer.Cinema erweitert seine Geschäftsführung um einen Strategen mit Expertise in Markenführung und Mediaeffizienz, um Kino als Werbekanal strategisch zu stärken. Ziel ist es, Kinowerbung über die bisherige Nischenfunktion hinaus als festen Bestandteil im Bewegtbild-Portfolio der Mediaplaner zu etablieren.",
      "score": 10
    },
    {
      "source": "kress",
      "title": "kress Awards 2025: Das sind die besten Fachmedien-Macher des Jahres Welche Fachmedien-Köpfe haben 2025 besonders viel bewegt",
      "link": "https://kress.de/news/beitrag/151597-kress-awards-2025-das-sind-die-besten-fachmedien-macher-des-jahres.html",
      "summary": "Die kress Awards 2025 zeichneten zum zehnten Mal die besten Führungskräfte der Medienbranche aus, wobei Iris Bode von Haufe-Lexware als Fachmedien-Kopf des Jahres geehrt wurde. Eine zwölfköpfige Redaktionsjury wählte aus Shortlists in 11 Kategorien die Gewinner aus, die durch außergewöhnliche Leistungen der Branche Zukunftsperspektiven aufgezeigt haben. Die Awards wurden in Kooperation mit den Partnerblättern \"Österreichs Journalist:in\" und \"Schweizer Journalist:in\" für die entsprechenden Länderkategorien vergeben.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Wie kommt der Traffic in zehn Jahren zu den Medien, Markus Knall?",
      "link": "https://kress.de/news/beitrag/151596-10-jahre-kress-pro-wie-kommt-der-traffic-in-zehn-jahren-zu-den-medien-markus-knall.html",
      "summary": "Markus Knall von Ippen Media prognostiziert, dass Medien-Traffic in zehn Jahren primär über eigene Netzwerke statt über große Tech-Plattformen generiert wird, wobei Webseiten zu zentralen Knotenpunkten eines breiten Medienökosystems werden. KI-individualisierte Inhalte und verstärkter Video-Konsum führen zu mediathekenähnlichen Webseiten mit TikTok-ähnlichen Startseiten, während Redaktionen multiple Kanäle bedienen müssen. Einzelne Medienmarken ohne Verbund haben künftig schlechtere Chancen, da nur vernetzte Ökosysteme verschiedene Zielgruppen effektiv erreichen können.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Malte Baumberger kommt von RTL News",
      "link": "https://kress.de/news/beitrag/151594-video-offensive-bei-ard-aktuell-malte-baumberger-kommt-von-rtl-news.html",
      "summary": "Malte Baumberger, bisheriger Head of Social Media bei RTL News, wechselt ab März zu ARD-aktuell und verstärkt dort die crossmediale Video-Unit unter der Leitung von Sara Maria Manzo. Der erfahrene Digital-Experte, der maßgeblich an der digitalen Transformation von ntv beteiligt war, soll dabei helfen, die Bewegtbildkompetenz der tagesschau im digitalen Bereich zu bündeln. Ziel der Unit ist es, klassische Nachrichtenkompetenz mit den Anforderungen digitaler Plattformen zu vereinen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Katharina Backhaus rückt in die Geschäftsführung auf",
      "link": "https://kress.de/news/beitrag/151595-generationenwechsel-bei-rudolf-mueller-medien-katharina-backhaus-rueckt-in-die-geschaeftsfuehrung-auf.html",
      "summary": "Katharina Backhaus, Vertreterin der sechsten Generation der Familie Müller, ist seit dem 1. Januar 2026 in die Geschäftsführung von RM Rudolf Müller Medien aufgerückt und verantwortet die Bereiche Marketing & Media Sales, Corporate Development sowie Corporate Communications. Die seit 2021 im Unternehmen tätige Backhaus hat bereits maßgeblich die digitale Transformation des Kölner Medienhauses mitgestaltet und den Bereich Organisationsentwicklung aufgebaut. Perspektivisch sollen auch die Ressorts Human Resources sowie Finance & Controlling in ihren Verantwortungsbereich übergehen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Die besten Vertriebsmanager der Medienbranche Wer hat den Medienvertrieb 2025 entscheidend vorangebracht - von FAZ über taz bis Media Pioneer.",
      "link": "https://kress.de/news/beitrag/151591-kress-awards-2025-die-besten-vertriebsmanager-der-medienbranche.html",
      "summary": "Die kress Awards 2025 zeichneten zum zehnten Mal die besten Führungskräfte der Medienbranche aus, wobei Tobias Fredebeul-Krein (FAZ) als Vertriebsmanager des Jahres 2025 gekürt wurde. Die Redaktionsjury von kress pro ermittelte über das Jahr hinweg Kandidaten in 11 Kategorien und erstellte Shortlists basierend auf außergewöhnlichen Leistungen und zukunftsweisenden Beiträgen zur Branche. Die Auszeichnungen würdigen Führungskräfte, die dem Mediensektor durch ihre Arbeit neue Perspektiven eröffnen.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Das sind die besten Digital-Macher des Jahres Welche Digital-Köpfe haben 2025 besonders viel bewegt? Aus der Titelgeschichte von kress pro.",
      "link": "https://kress.de/news/beitrag/151587-kress-awards-2025-das-sind-die-besten-digital-macher-des-jahres.html",
      "summary": "Margret Seeger von der Rheinischen Post Mediengruppe wurde bei den kress Awards 2025 als Digital-Kopf des Jahres ausgezeichnet. Die Medien-Awards wurden zum zehnten Mal von \"kress pro\" in 11 Kategorien vergeben, wobei eine zwölfköpfige Redaktionsjury über das Jahr hinweg außergewöhnliche Führungskräfte der Medienbranche identifizierte. Die Auszeichnungen honorieren Personen, die der Branche durch ihre Arbeit \"ein Stück Zukunft\" geben.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "10 Jahre kress pro: Wird KI in zehn Jahren so gute Texte schreiben können wie ein FAZ-Autor, Carsten Knop? Zum zehnten Geburtstag von kress pro",
      "link": "https://kress.de/news/beitrag/151585-10-jahre-kress-pro-wird-ki-in-zehn-jahren-so-gute-texte-schreiben-koennen-wie-ein-faz-autor-carsten-knop.html",
      "summary": "FAZ-Herausgeber Carsten Knop sieht in der KI-Entwicklung zwar technische Fortschritte, betont aber die unersetzlichen menschlichen Qualitäten im Journalismus wie authentische Recherche, persönliche Gespräche und subjektiv-kreative Intelligenz. Er vergleicht die Situation mit dem Schach, wo KI-Partien technisch überlegen, aber weniger interessant sind als menschliche Wettkämpfe, da Menschen letztendlich wissen wollen, was andere Menschen denken.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Wie Medienprofis die Herausforderungen 2026 angehen Die Fundamentaldaten und Trends deuten darauf...",
      "link": "https://kress.de/news/beitrag/151584-sicher-durch-das-schwierige-jahr-wie-medienprofis-die-herausforderungen-2026-angehen.html",
      "summary": "Karrierecoach Attila Albert prognostiziert für 2026 ein schwieriges Jahr für Medienprofis aufgrund geopolitischer Verschiebungen, Wirtschaftskrisen und gesellschaftlicher Polarisierung. Er empfiehlt Medienschaffenden, sich auf beeinflussbare berufliche und private Aspekte zu konzentrieren, anstatt sich von der negativen Nachrichtenlage überwältigen zu lassen. Diese Fokussierung auf das Kontrollierbare soll dabei helfen, Kraft zu sparen, Zuversicht zu gewinnen und letztendlich beruflich erfolgreich zu bleiben.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Helena von Hardenberg wird Chefredakteurin des Niedersächsischen Jägers Änderung an der Spitze der...",
      "link": "https://kress.de/news/beitrag/151586-helena-von-hardenberg-wird-chefredakteurin-des-niedersaechsischen-jaegers.html",
      "summary": "Helena von Hardenberg übernimmt zum Jahresbeginn 2026 die Chefredaktion des \"Niedersächsischen Jägers\" beim Deutschen Landwirtschaftsverlag (dlv), nachdem sie seit Juni 2022 als Redaktionsleiterin tätig war. Die studierte Agrarwissenschaftlerin arbeitet seit 2019 für die Jagdmedien des dlv und ist als leidenschaftliche Jägerin tief in der niedersächsischen Jägerschaft verwurzelt. Sie will den praxisnahen Jagdjournalismus stärken und setzt auf direkten Austausch mit der Jägerschaft sowie unabhängige jagdpolitische Berichterstattung.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Dezember-Streaming-Charts der AGF \"Fallout\" und \"Der Graf von Monte Christo\" besiegen \"Temptation...",
      "link": "https://meedia.de/news/beitrag/20868-quot-fallout-quot-und-quot-der-graf-von-monte-christo-quot-besiegen-quot-temptation-island-vip-quot.html",
      "summary": "Prime Video dominierte die AGF-Streaming-Charts im Dezember mit \"Fallout\" Staffel 2 (2,643 Mio. Views) und \"Der Graf von Monte Christo\" (2,043 Mio. Views) auf den ersten beiden Plätzen. RTL+ folgte mit \"Temptation Island VIP\" auf den Rängen 3, 4, 6 und 7 (1,814-2,019 Mio. Abrufe), während keine Produktion die November-Rekordwerte von \"Maxton Hall\" (3,290-4,642 Mio. Views) erreichen konnte.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "neue Markenkampagne „Echte Freude“ mit Sonderplatzierungen in beliebten TV-Formaten Mit der neuen...",
      "link": "https://meedia.de/news/beitrag/20866-penny-neue-markenkampagne-echte-freude-mit-sonderplatzierungen-in-beliebten-tv-formaten.html",
      "summary": "Penny startet die neue Markenkampagne „Echte Freude\" mit Fokus auf Authentizität und positive Emotionen, entwickelt von der neuen Kreativagentur Saint Elmo's, während Pion3ers (Omnicom) weiterhin für Media verantwortlich bleibt. Die Kampagne setzt auf „Native Branding\" und weniger werbliche Ansprache, um sich vom Wettbewerb abzuheben und konsistenter über alle Kontaktpunkte zu kommunizieren. Dabei wird eine Premiere im deutschen Werbefernsehen mit Sonderplatzierungen in beliebten TV-Formaten gefeiert.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Live aus Las Vegas Ein Marketer eröffnet die CES 2026 Am Dienstag, den 6.",
      "link": "https://meedia.de/news/beitrag/20865-ein-marketer-eroeffnet-die-ces-2026.html",
      "summary": "Yannik Bolloré, CEO von Havas und Chairman von Vivendi, hält erstmals seit Jahren als Werber eine Keynote zur Eröffnung der CES 2026 (6.-9. Januar in Las Vegas) und widmet sich der Zusammenarbeit zwischen Menschen und KI in der kreativen Kommunikation. Die CES hat sich von einer reinen Gadget-Show zu einer einflussreichen Technologiemesse entwickelt, die auch für Marketingfachleute zunehmend relevant wird. Deutsche Tech-Riesen wie Bosch und Siemens sind ebenfalls mit Auftaktreden vertreten.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Sonstige Mediaberater [m|w|d] maximal RADIO je Landshut und Straubing",
      "link": "https://meedia.de/jobs/job-details/16670-mediaberater-m-w-d.html",
      "summary": "Maximal RADIO sucht Mediaberater (m/w/d) in Vollzeit für die Standorte Landshut und Straubing. Die Position bietet eine bestehende Kundenbasis für den Einstieg sowie Unterstützung bei der Neukundenakquise durch die starke Markenbekanntheit des Unternehmens. Das Stellenangebot wurde am 07.01.2026 veröffentlicht.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Politische Werbung Serviceplan gewinnt 180-Millionen-Euro-Etat der Europäischen Kommission Die...",
      "link": "https://meedia.de/news/beitrag/20861-serviceplan-gewinnt-180-millionen-euro-etat-der-europaeischen-kommission.html",
      "summary": "Die Serviceplan Group gewinnt gemeinsam mit der Spezialagentur Phrenos einen 180-Millionen-Euro-Kommunikationsetat der Europäischen Kommission über fünf Jahre für 360-Grad-Kommunikation. Die Partnerschaft kombiniert Serviceplans Kreativ- und Mediakompetenz mit Phrenos' institutioneller Erfahrung, um EU-Prioritäten den Bürgern in den Mitgliedstaaten näherzubringen. Das Brüsseler House of Communication dient als zentrale Drehscheibe für die Zusammenarbeit.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Discounter-Werbung \"Gutes für Lau\": Aldi Nord und Accenture Song inszenieren Ganovenstück Die Produkte von Aldi sind so gut und günstig",
      "link": "https://meedia.de/news/beitrag/20864-quot-gutes-fuer-lau-quot-aldi-nord-und-accenture-song-inszenieren-ganovenstueck.html",
      "summary": "Aldi Nord und Accenture Song haben eine Krimi-Werbekampagne namens \"Gutes für Lau\" mit Schauspieler Frederick Lau entwickelt, in der dieser einen Ganoven spielt, der günstige Aldi-Produkte teuer weiterverkaufen will. Die Kampagne nutzt das Wortspiel mit dem Nachnamen des Schauspielers und endet mit dem Meta-Moment, dass Lau selbst an der Aldi-Kasse sitzt und den Slogan \"Gutes für alle\" aufsagt. Der Spot wird crossmedial auf YouTube, TikTok und Instagram in verschiedenen Formaten ausgespielt und stammt von der Produktion 27KM unter der Regie von Marian Meder.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Expansionsstrategie in Essen Florian Kroll soll für Funke bei weiteren Zukäufen Gas geben Die Funke Mediengruppe mit Hauptsitz in Essen will weiter wachsen",
      "link": "https://meedia.de/news/beitrag/20863-florian-kroll-soll-fuer-funke-bei-weiteren-zukaeufen-gas-geben.html",
      "summary": "Die Funke Mediengruppe verstärkt ihr M&A-Team mit Florian Kroll als neuem \"Principal Manager M&A\", um ihre Expansionsstrategie durch weitere Zukäufe voranzutreiben. Der 29-jährige Kroll, bisher Senior Projektmanager in der Konzerngeschäftsführung, soll das zentral bei CFO Simone Kasik angesiedelte M&A-Team unter Leitung von Eva Heneweer unterstützen. Funke setzt auf zweigleisiges Wachstum durch Digitalisierung bestehender Marken und Portfoliodiversifikation via Akquisitionen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Neue Wahl im März Norbert Himmler strebt zweite Intendanten-Amtszeit beim ZDF an ZDF-Intendant...",
      "link": "https://meedia.de/news/beitrag/20862-norbert-himmler-strebt-zweite-intendanten-amtszeit-beim-zdf-an.html",
      "summary": "ZDF-Intendant Norbert Himmler (54) kandidiert für eine zweite Amtszeit und eröffnet damit das offizielle Wahlverfahren für den 13. März. Bis zum 30. Januar können sich weitere Interessierte bewerben, wobei eine formale Nominierung durch ein Fernsehratsmitglied erforderlich ist. Die Ausschreibung fordert umfassende Medien- und Managementerfahrung sowie strategische Kompetenz zur Weiterentwicklung des öffentlich-rechtlichen Rundfunks.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Global buys majority stake in Gary Neville’s YouTube group The Overlap",
      "link": "https://www.theguardian.com/football/2026/jan/06/global-majority-stake-gary-neville-youtube-the-overlap",
      "summary": "Global, einer der größten europäischen kommerziellen Radioanbieter, hat eine Mehrheitsbeteiligung an Gary Nevilles YouTube-Medienunternehmen The Overlap erworben, das seit 2021 monatlich über 38 Millionen Views generiert. Der Deal zielt darauf ab, den Erfolg von Gary Linekers Podcast-Netzwerk Goalhanger zu replizieren und The Overlap zu einem \"Multi-Format-Sport-Medien-Netzwerk\" auszubauen. Neville bleibt Co-Vorsitzender des Unternehmens, das mit seinem Flaggschiff-Format \"Stick to Football\" zu einem der populärsten Fußball-Content-Kanäle Großbritanniens geworden ist.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "AI images of Maduro capture reap millions of views on social media",
      "link": "https://www.theguardian.com/technology/2026/jan/05/maduro-venezuela-ai-images",
      "summary": "Nach Trumps Ankündigung eines \"großangelegten Angriffs\" auf Venezuela verbreiteten sich millionenfach KI-generierte Falschbilder von Maduros angeblicher Festnahme durch US-Behörden in sozialen Medien, die sich mit echten Aufnahmen von US-Flugzeugen und Explosionen in Caracas vermischten. Die mangelnde Verfügbarkeit verifizierter Informationen über den Einsatz und die fortschrittlichen KI-Fähigkeiten erschwerten die Unterscheidung zwischen authentischen und manipulierten Inhalten erheblich. Selbst als Trump später ein verifiziertes Foto des gefesselten Maduro an Bord eines US-Kriegsschiffs veröffentlichte, hatten die KI-generierten Falschbilder bereits viral Millionen von Nutzern auf allen großen Plattformen erreicht.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "BBC settles with 7 October survivors for filming home ‘without permission’",
      "link": "https://www.theguardian.com/media/2026/jan/02/bbc-settles-with-7-october-survivors-for-filming-home-without-permission",
      "summary": "Die BBC hat sich mit der Familie Horenstein geeinigt, die das Medienunternehmen verklagt hatte, weil ein Nachrichtenteam um Jeremy Bowen ohne Erlaubnis in ihrem durch Hamas-Angriffe vom 7. Oktober 2023 zerstörten Zuhause in Südisrael filmte. Die Familie bezeichnete das Vorgehen als \"Eindringen\" und erhält Berichten zufolge eine Entschädigung von 28.000 Pfund. Der Fall wirft Fragen zum journalistischen Vorgehen in Krisengebieten auf, insbesondere bezüglich der Einholung von Einverständniserklärungen bei Traumaopfern.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "‘As evil as Iago’: the return of Terence Rattigan’s shocking Man and Boy",
      "link": "https://www.theguardian.com/stage/2026/jan/02/terence-rattigan-man-and-boy",
      "summary": "Terence Rattigans selten aufgeführtes Stück \"Man and Boy\" (1954) wird Ende Januar im National Theatre's Dorfman Theatre neu inszeniert. Das vom schwedischen Finanzbetrüger Ivar Kreuger inspirierte Drama zeigt den rumänischen Finanzier Gregor Antonescu, der 1934 in der Wohnung seines entfremdeten Sohnes in Greenwich Village Zuflucht sucht und dabei skrupellos dessen sexuelle Anziehungskraft ausnutzt, um einen rettenden Merger zu sichern. Das Stück, das nach früheren Produktionen mit Charles Boyer (1963) und David Suchet (2005) weitgehend unbekannt blieb, gilt als besonders aufschlussreich für Rattigans Autorschaft und war für ihn selbst von großer Bedeutung als Beweis seiner Seriosität als Dramatiker.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Animation Guild Draws Solid Wins With Netflix, DreamWorks & ‘Ted’ Votes",
      "link": "https://deadline.com/2026/01/animation-guild-elections-netflix-amp-dreamworks-vote-1236666242/",
      "summary": "Die Animation Guild (IATSE Local 839) verzeichnete Ende 2025 erfolgreiche Gewerkschaftswahlen bei Netflix Animation Studios, DreamWorks Animation Remote-Mitarbeitern und der NBCU-Serie \"Ted\", wodurch über 100 neue Mitglieder hinzukommen. Die vom National Labor Relations Board organisierten Abstimmungen verliefen deutlich pro-Gewerkschaft, darunter ein einstimmiges Votum beim \"Ted\"-Team und ein 44-13 Ergebnis bei Netflix Animation. Diese Erfolge erweitern die Reichweite der etwa 6.000 Mitglieder starken Gewerkschaft vor den anstehenden branchenweiten Tarifverhandlungen in Hollywood.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Europe’s Together Fund Supports Management Buyout of ‘Sound Of Metal’ Production House Caviar With First Investment",
      "link": "https://deadline.com/2026/01/europe-together-investment-belgium-production-caviar-1236665924/",
      "summary": "Der Together Fund, ein 58 Millionen Euro schwerer europäischer Investmentfonds zur Stärkung unabhängiger Produktionsunternehmen, hat seine erste Investition in das belgische Produktionshaus Caviar getätigt und dabei ein Management-Buyout ermöglicht. Nachdem der Telekommunikationskonzern Telenet seinen 70%-Anteil verkaufen wollte, übernahm das Management nun 55% der Anteile, während der Together Fund 45% hält und der belgische Fintech-Unternehmer Jürgen Ingels ebenfalls beteiligt ist. Caviar, bekannt für die Produktion von \"Sound Of Metal\", gilt als Belgiens größtes Produktionshaus.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Gerard Butler & Crazed Chimp No Threat To ‘Avatar: Fire And Ash’ In Fourth Weekend At Box Office; James Cameron Pic Eyes $20M+ – Preview",
      "link": "https://deadline.com/2026/01/box-office-avatar-3-greenland-2-preview-1236665916/",
      "summary": "\"Avatar: Fire and Ash\" dominiert weiterhin die nordamerikanischen Kinocharts in seinem vierten Wochenende mit prognostizierten Einnahmen von über 20 Millionen Dollar und hat bereits die Milliarden-Dollar-Marke weltweit überschritten. Die beiden Neuveröffentlichungen \"Greenland 2: Migration\" (Gerard Butler) und \"Primate\" (Affen-Horror) zielen auf ein älteres männliches Publikum ab und werden voraussichtlich jeweils 8-10 Millionen Dollar einspielen. Das 12-Millionen-Dollar-Budget-Sequel \"Greenland 2\" profitiert von Butler's etablierter Fanbase und dem Streaming-Erfolg des ersten Films auf HBO Max.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "‘Sunday Night Football’ Sets Viewership Record Averaging 23.5 Million Viewers Across NBC & Peacock In 2025",
      "link": "https://deadline.com/2026/01/sunday-night-football-viewership-record-nbc-peacock-ratings-1236665921/",
      "summary": "Sunday Night Football erreichte 2025 einen neuen Zuschauerrekord mit durchschnittlich 23,5 Millionen Zuschauern über NBC und Peacock - ein Anstieg von 9% gegenüber dem Vorjahr und der höchste Wert seit dem bisherigen Rekord von 22,6 Millionen in 2015. Das AFC North Championship Game zwischen Ravens und Steelers erzielte Spitzenwerte von 27,5 Millionen Zuschauern, wobei erstmals 8 SNF-Spiele die 25-Millionen-Marke überschritten. Der Streaming-Anteil erreichte mit 2,5 Millionen durchschnittlichen Minute-Zuschauern ebenfalls einen Rekordwert.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘NFL Top 100’ Renewed For A Second Season As X Original Series",
      "link": "https://deadline.com/2026/01/nfl-top-100-renewed-x-original-series-1236665890/",
      "summary": "X hat die NFL-Originalserie \"NFL Top 100\" für eine zweite Staffel vor der Saison 2026 verlängert, nachdem die erste Staffel 440 Millionen Impressionen erzielte. Die Serie präsentiert in unter fünfminütigen Episoden die Top-Spieler der Liga, die ausschließlich von den Spielern selbst gewählt werden. NFL Films und X sehen dies als erfolgreichen Beweis dafür, dass Premium-Kurzsport-Content auf der Plattform floriert.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "The Animation Guild Notches Organizing Wins at Netflix, DreamWorks",
      "link": "https://www.hollywoodreporter.com/business/business-news/the-animation-guild-unionizes-workers-netflix-dreamworks-1236466241/",
      "summary": "The Animation Guild verzeichnete Ende Dezember 2024 drei erfolgreiche Gewerkschaftswahlen: 44 Produktionsmitarbeiter von Netflix Animation Studios stimmten für den Beitritt (13 dagegen), 52 Remote-Animationsmitarbeiter von DreamWorks votierten dafür (10 dagegen), und Produktionsarbeiter der NBCUniversal-Serie \"Ted\" schlossen sich einstimmig sowohl der Animation Guild als auch der Editors Guild an. Diese Erfolge setzen den Organisationstrend der IATSE-Gewerkschaft fort, die bereits rund 5.000 Animationsprofis vertritt und in den letzten Jahren mehrere Studios erfolgreich gewerkschaftlich organisiert hat.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "TV Ratings: NFL Regular Season Grows Across the Board",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/nfl-tv-ratings-2025-regular-season-1236466173/",
      "summary": "Die NFL-Ratings stiegen 2025 bei allen Broadcast-Partnern deutlich an, wobei Amazon, CBS und NBC Rekordwerte erzielten und ESPN sowie Fox ebenfalls starke Zuwächse verzeichneten. NBC's Sunday Night Football führt zum 15. Mal in Folge als Top-Primetime-Show mit durchschnittlich 23,5 Millionen Zuschauern (+9%), während CBS mit 21,25 Millionen Zuschauern (+11%) seine beste NFL-Saison aller Zeiten erreichte. Die Streaming-Audiences wuchsen parallel mit, beispielsweise Peacock mit 2,5 Millionen Zuschauern gegenüber 2,2 Millionen im Vorjahr.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Stranger Things’ Cast Reacts to Their Final Scenes: “They Left Nothing More to Be Told”",
      "link": "https://www.hollywoodreporter.com/lists/stranger-things-cast-react-final-scenes/",
      "summary": "Die finale Staffel von \"Stranger Things\" erzielte Rekordzahlen mit 325,6 Millionen Streaming-Stunden und 20-25 Millionen Dollar Kinoumsatz, während die Duffer Brothers eng mit der Besetzung zusammenarbeiteten, um zufriedenstellende Charakterabschlüsse zu entwickeln. Die emotionalen Abschiedsszenen spiegelten sowohl die fiktionalen Charakterentwicklungen als auch die realen Gefühle der Schauspieler nach fast einem Jahrzehnt gemeinsamer Arbeit wider. Besonders die Rooftop-Szene mit den älteren Teenagern wurde am Set weiterentwickelt, während das Ende für Millie Bobby Browns Eleven bewusst offen gelassen wurde.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Amazon MGM Studios Taps Jenn Levy for Head of Unscripted TV",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/amazon-names-jenn-levy-head-unscripted-tv-1236465963/",
      "summary": "Amazon MGM Studios hat Jenn Levy zur neuen Leiterin für Unscripted und Documentary Television ernannt, wo sie ab 2. Januar die Abteilungen MGM Unscripted, MGM Alternative, Big Fish Entertainment und Evolution Media überwachen wird. Levy, die zuletzt als Präsidentin von 32 Flavors tätig war und zuvor als VP Nonfiction bei Netflix sowie SVP bei Bravo arbeitete, folgt auf Lauren Anderson und berichtet direkt an Global TV-Chef Peter Friedlander. Sie bringt Erfahrungen aus erfolgreichen Produktionen wie \"Love Is Blind\", \"The Real Housewives\"-Franchise und \"Vanderpump Rules\" mit.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "Sarah Jessica Parker on More ‘Sex and the City,’ ‘Hocus Pocus 3’ and Calls ‘The Family Stone’ Sequel a ‘Bittersweet Quandary’ Following Diane Keaton’s Death",
      "link": "https://variety.com/2026/scene/columns/sarah-jessica-parker-sex-and-the-city-hocus-pocus-3-family-stone-sequel-diane-keaton-1236624876/",
      "summary": "Sarah Jessica Parker äußerte sich bei der Golden Eve Gala in Beverly Hills zu möglichen Fortsetzungen ihrer erfolgreichen Franchises. Sie ist grundsätzlich offen für weitere \"Sex and the City\"-Projekte, macht jedoch deutlich, dass die Entscheidung allein bei Serienschöpfer Michael Patrick King liegt, der derzeit keine entsprechenden Pläne verfolgt. Parker bezeichnete eine mögliche \"Family Stone\"-Fortsetzung nach Diane Keatons Tod als \"bittersüße Zwickmühle\", während sie zu \"Hocus Pocus 3\" keine konkreten Aussagen machte.",
      "score": 10
    },
    {
      "source": "Variety",
      "title": "Nivin Pauly Signs Multi-Film Deal With India’s Panorama Studios (EXCLUSIVE)",
      "link": "https://variety.com/2026/film/news/nivin-pauly-multifilm-deal-panorama-studios-1236624493/",
      "summary": "Malayalams Filmstar Nivin Pauly hat einen bedeutsamen Mehrfilme-Vertrag mit Panorama Studios India unterzeichnet, der eine Produktion von Malayalam-Filmen im Gesamtwert von INR 100 Crore (11,1 Millionen US-Dollar) vorsieht - einer der größten Deals in der Geschichte des Malayalam-Kinos. Die Kooperation umfasst mehrere Genres für indische und internationale Zielgruppen, wobei Pauly sowohl als Schauspieler als auch als Produzent fungiert. Panorama Studios, bekannt für erfolgreiche Hindi-Produktionen wie \"Drishyam\" und \"Raid\", erweitert damit sein Portfolio in den Malayalam-Markt.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "DGA, PGA and BAFTA Predictions: ‘Frankenstein’ Eyes Longlist Dominance, Josh Safdie on Director Bubble and ‘Sinners’ Faces Key International Test",
      "link": "https://variety.com/2026/film/awards/dga-pga-bafta-longlist-predictions-2026-1236624759/",
      "summary": "Hollywood tritt vor der Golden Globes-Zeremonie in die entscheidende \"Playoff-Phase\" der Oscar-Saison ein, wobei DGA, PGA, ASC und BAFTA bis Freitag ihre Nominierungen und Longlists bekannt geben werden. Diese Phase gilt als Hochdrucktest für Kampagnen, da Oscar-Nominierungsvoting am 12. Januar beginnt und wenig Raum für strategische Änderungen bleibt. Im DGA-Rennen um die beste Regie führen Paul Thomas Anderson (\"One Battle After Another\"), Ryan Coogler (\"Sinners\") und Chloé Zhao (\"Hamnet\") als wahrscheinlichste Kandidaten.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "DreamWorks Remote Team, Netflix and ‘Ted’ Show Production Workers Vote to Unionize With The Animation Guild",
      "link": "https://variety.com/2026/artisans/news/dreamworks-netflix-ted-show-unionize-animation-guild-1236624786/",
      "summary": "DreamWorks Animation-Remote-Mitarbeiter in den USA, Netflix Animation Studios-Produktionsarbeiter und Mitarbeiter der \"Ted\"-Show haben erfolgreich für eine Gewerkschaftsvertretung durch die Animation Guild (IATSE Local 839) und Editors Guild (IATSE Local 700) gestimmt. Die neu anerkannte Einheit bei DreamWorks umfasst Remote-Arbeiter in verschiedenen Rollen wie Story Artists, Animatoren und Technical Directors, die bisher nicht die gleichen Arbeitsrechte wie ihre vor Ort arbeitenden Kollegen in LA County hatten. Die Gewerkschaftsbildung zielt darauf ab, faire Bezahlung und Behandlung für alle Animationsarbeiter sicherzustellen und bestehende Ungleichheiten zwischen Remote- und Vor-Ort-Arbeitern zu beseitigen.",
      "score": 9
    }
  ]
}