{
  "date": "2026-01-01",
  "articles": [
    {
      "source": "kress",
      "title": "Sina Burmeister gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
      "link": "https://kress.de/news/beitrag/151579-sina-burmeister-gehoert-zu-den-young-leadern-des-jahres-2025.html",
      "summary": "Sina Burmeister (34), stellvertretende Leiterin des RTL-Hauptstadtstudios, wurde von kress zu den \"25 Young Leaders des Jahres 2025\" gekürt. Die ehemalige Wirtschaftsanwältin wechselte Ende 2022 zu RTL Deutschland, wo sie zunächst die Abteilung Arbeitsrecht aufbaute und maßgeblich den Betriebsübergang des \"Stern\" von Gruner + Jahr auf RTL News mitgestaltete. Seit April 2025 verantwortet sie als stellvertretende Studioleitung rund 200 Journalisten, die für verschiedene RTL-Medienmarken in Berlin arbeiten.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Madsack sucht Wirtschaftsreporter für Sachsen Die Madsack Mediengruppe baut ihre...",
      "link": "https://kress.de/news/beitrag/151576-madsack-sucht-wirtschaftsreporter-fuer-sachsen.html",
      "summary": "Die Madsack Mediengruppe sucht für ihre sächsischen Titel (Sächsische Zeitung, Leipziger Volkszeitung) einen Wirtschaftsreporter mit Fokus auf multimediale Berichterstattung, der neben klassischen News auch Newsletter, Podcasts und Events betreuen soll. Die befristete Elternzeitvertretung (1 Jahr, Start März 2026) erfordert Redaktionserfahrung und journalistische Ausbildung, wobei eigenständige Recherche und belastbare Netzwerke in der sächsischen Wirtschafts- und Politiklandschaft im Vordergrund stehen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "de und GMX besteht künftig aus drei Personen.",
      "link": "https://kress.de/news/beitrag/151572-anita-klingler-und-fabian-busch-steigen-in-chefredaktion-von-web-de-und-gmx-auf.html",
      "summary": "Die Chefredaktion von Web.de und GMX wird von bisher einer auf drei Personen erweitert: Anita Klingler (seit 2012 in der Redaktion, zuletzt CvD und Newsdesk-Leiterin) übernimmt die Stärkung der aktuellen Berichterstattung am Münchner Newsdesk. Fabian Busch (seit 2021 Hauptstadt-Korrespondent, zuvor u.a. für SZ und taz tätig) leitet das Berliner Büro und baut die Parlamentsberichterstattung aus. Beide arbeiten künftig gemeinsam mit Thomas Rebbe (Head of Editorial Content) an der redaktionellen Strategieentwicklung von 1&1 Mail & Media.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Persönlicher Jahresabschluss: Was Medienprofis ins neue Jahr mitnehmen sollten Der Jahreswechsel ist die Gelegenheit, auf die vergangenen zwölf Monate zurückzublicken und Bilanz zu ziehen: Was hatte man sich vorgenommen und erhofft",
      "link": "https://kress.de/news/beitrag/151574-persoenlicher-jahresabschluss-was-medienprofis-ins-neue-jahr-mitnehmen-sollten.html",
      "summary": "Karrierecoach Attila Albert empfiehlt Medienprofis, den Jahreswechsel für eine ehrliche berufliche Standortbestimmung zu nutzen und überzogene Ansprüche sowie Schuldgefühle im alten Jahr zu lassen. Stattdessen sollten sie dankbar für das Erreichte sein und nicht hilfreiche Überzeugungen und Gewohnheiten hinter sich lassen. Der Fokus liegt darauf, das Möglichste versucht zu haben und aus den Erfahrungen zu lernen, anstatt perfekte Umsetzung aller Vorhaben zu erwarten.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Christian Mihr wird Geschäftsführer von Reporter ohne Grenzen Er ist eine der wichtigsten Stimmen...",
      "link": "https://kress.de/news/beitrag/151573-christian-mihr-wird-geschaeftsfuehrer-von-reporter-ohne-grenzen.html",
      "summary": "Christian Mihr kehrt als Geschäftsführer zu Reporter ohne Grenzen zurück, nachdem er die Organisation bereits von 2012 bis 2023 geleitet hatte und zwischenzeitlich zu Amnesty International Deutschland wechselte. Er übernimmt die Position in einer Zeit zunehmender Bedrohungen der Pressefreiheit nicht nur in autoritären Regimen, sondern auch in westlichen Demokratien durch staatliche Eingriffe und Plattform-Algorithmen. Mihr bringt umfassende Expertise im Bereich Menschenrechte und Pressefreiheit mit und ist in verschiedenen relevanten Gremien wie der UNESCO-Kommission und Transparency International aktiv.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Kritik an US-Einreiseverbot für HateAid-Gründerinnen DJV-Chef Beuster spricht von \"Zensur in...",
      "link": "https://meedia.de/news/beitrag/20833-djv-chef-beuster-spricht-von-quot-zensur-in-reinform-quot.html",
      "summary": "Das US-Außenministerium verhängte Einreiseverbote gegen die HateAid-Gründerinnen Josephine Ballon und Anna-Lena von Hodenberg sowie Ex-EU-Kommissar Thierry Breton wegen deren Rolle bei EU-Regulierungsmaßnahmen wie dem Digital Services Act. Der Deutsche Journalisten-Verband kritisiert dies als \"Zensur in Reinform\", während Politiker von CDU und FDP die US-Kritik an HateAid unterstützen. Hintergrund ist der eskalierende transatlantische Konflikt um die Regulierung großer Online-Plattformen, bei dem die EU bereits hohe Strafen gegen Unternehmen wie Elon Musks X verhängt hat.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "ITV agrees to invest £3m in fitness app created by Joe Wicks",
      "link": "https://www.theguardian.com/media/2025/dec/31/itv-joe-wicks-body-coach-app-investment-health-fitness",
      "summary": "ITV investiert bis zu £3 Millionen über seinen Media-for-Equity-Fonds ITV AdVentures Invest in Joe Wicks' Fitness-App \"The Body Coach\", die während der Pandemie 2020 gelauncht wurde. Im Gegenzug erhält die App Werbeplätze auf ITVs TV-Kanälen und der Streaming-Plattform ITVX, wobei die erste TV-Kampagne am 1. Januar während einer von Wicks moderierten Sendung startet. Der Deal erfolgt zu einem herausfordernden Zeitpunkt für ITV, da sich der Sender gleichzeitig in Übernahmegesprächen mit dem US-Medienkonzern Comcast befindet.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Ofcom urged to investigate GB News Trump interview over inaccuracy claims",
      "link": "https://www.theguardian.com/media/2025/dec/31/ofcom-urged-investigate-gb-news-interview-donald-trump-inaccuracy-claims",
      "summary": "Ofcom steht unter Druck, ein GB News-Interview mit Donald Trump vom November zu untersuchen, nachdem Beschwerden eingereicht wurden, dass irreführende Behauptungen des US-Präsidenten über Klimawandel als \"Schwindel\" und angebliche No-Go-Zonen in London von der Moderatorin Bev Turner unwidersprochen blieben. Kritiker, darunter Ofcoms Gründungsdirektor für Standards, werfen dem Sender vor, gegen Regeln zur Vermeidung von Publikumstäuschung und zur redaktionellen Unparteilichkeit verstoßen zu haben. Ofcom prüft derzeit mehrere detaillierte Beschwerden, die von Zehntausenden mitunterzeichnet wurden, hat aber noch keine formelle Untersuchung eingeleitet.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Elon Musk’s 2025 recap: how the world’s richest person became its most chaotic",
      "link": "https://www.theguardian.com/technology/2025/dec/31/elon-musk-doge-tesla-ai-trump",
      "summary": "Elon Musk erlebte 2025 ein Jahr extremer Höhen und Tiefen, geprägt von kontroversen öffentlichen Auftritten (einschließlich einer vermeintlichen Nazi-Geste bei Trumps Amtseinführung) und seiner Rolle als Trump-Berater. Geschäftlich sicherte er sich milliardenschwere Regierungsaufträge für SpaceX und erhielt trotz sinkender Tesla-Verkaufszahlen ein Vergütungspaket, das ihn zum ersten Billionär machen könnte, während seine Unternehmen gleichzeitig mit Protesten, Klagen und dem Abgang von Führungskräften konfrontiert waren. Musk beendete das Jahr mit einem Vermögen von etwa 600 Milliarden Dollar, nachdem er sich als eine der chaotischsten, aber einflussreichsten Figuren des Jahres etabliert hatte.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Dazn ordered to honour €84m Belgian football TV deal after terminating contract",
      "link": "https://www.theguardian.com/football/2025/dec/31/dazn-ordered-to-honour-belgian-football-tv-deal-after-terminating-contract",
      "summary": "Ein belgisches Schiedsgericht hat Dazn verpflichtet, den gekündigten €84,2m TV-Vertrag mit der belgischen Pro League bis Juni 2025 zu erfüllen, nachdem der Streaming-Dienst im November die monatlichen €6,6m-Zahlungen eingestellt hatte. Dazn begründete die Vertragskündigung mit fehlgeschlagenen Verhandlungen über Vertriebsdeals mit den belgischen TV-Betreibern Proximus und Telenet, wodurch die Spiele nur über die eigene Plattform verfügbar waren. Das Schiedsgericht droht bei Nichteinhaltung mit täglich €50.000 Strafzahlungen.",
      "score": 10
    },
    {
      "source": "Guardian Media",
      "title": "France fears ‘era of Trumpism’ as public broadcaster comes under fire from right",
      "link": "https://www.theguardian.com/world/2025/dec/31/french-public-broadcaster-under-parliamentary-inquiry-into-neutrality-workings-and-financing-udr",
      "summary": "Eine von der rechtspopulistischen UDR-Partei initiierte parlamentarische Untersuchung prüft bis März die \"Neutralität, Arbeitsweise und Finanzierung\" des französischen öffentlich-rechtlichen Rundfunks, nachdem rechte Parteien diesem politische Voreingenommenheit vorwerfen. Marine Le Pen fordert eine Privatisierung des öffentlichen Rundfunks, während gleichzeitig der konservative Medienunternehmer Vincent Bolloré mit seinem privaten Medienimperium an Einfluss gewinnt. Die Entwicklung fügt sich in einen europäischen Trend der politischen Spannungen um öffentlich-rechtliche Medien ein, vor dem Hintergrund der französischen Präsidentschaftswahl 2027.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Media Stocks Winners & Losers In 2025: WBD Rides M&A Wave, EchoStar Jumps On SpaceX Speculation",
      "link": "https://deadline.com/2025/12/2025-media-stocks-winners-losers-1236658705/",
      "summary": "Warner Bros Discovery führte 2025 die Medienaktien-Gewinner mit einem Plus von 170% an, getrieben von M&A-Spekulationen über eine mögliche Übernahme durch Netflix oder Paramount, während EchoStar um 370% zulegte aufgrund seiner erhöhten SpaceX-Beteiligung nach der Dish Network-Fusion. Zu den Verlierern zählten Comcast (-20%) wegen schwächelndem Breitband-Geschäft sowie Angel Studios (-53%), Trump Media, AMC und BuzzFeed mit deutlichen Rückgängen. Der Sektor war geprägt von strukturellen Veränderungen wie Lionsgates Aufspaltung in Studio- und Starz-Einheiten sowie Paramounts Neuausrichtung nach der Skydance-Fusion.",
      "score": 10
    },
    {
      "source": "Deadline",
      "title": "Netflix’s Lions-Vikings Leads NFL Christmas Day Audiences; Prime Video Trails With Chiefs-Broncos But Sets ‘Thursday Night Football’ Record",
      "link": "https://deadline.com/2025/12/christmas-2025-nfl-viewership-netflix-amazon-lions-vikings-1236659307/",
      "summary": "Netflix dominierte die NFL-Übertragungen am Weihnachtstag mit 27,5 Millionen Zuschauern für Lions-Vikings, was leicht über den Vorjahreswerten lag und von Snoop Doggs Halbzeitshow mit 29 Millionen Zuschauern unterstützt wurde. Amazon Prime Video erzielte mit Chiefs-Broncos 21,06 Millionen Zuschauer und stellte damit einen neuen Rekord für Thursday Night Football auf, blieb aber hinter Netflix zurück. Die drei Weihnachtsspiele zeigten die wachsende Dominanz der Streaming-Plattformen bei Premium-Sportinhalten, wobei Netflix seine Position als führender NFL-Streaming-Partner festigte.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "The Best Horror Movies of 2025",
      "link": "https://www.hollywoodreporter.com/lists/best-horror-movies-of-2025-streaming/",
      "summary": "The Hollywood Reporter identifiziert \"Ownership\" als zentrales Thema der Horror-Filme 2025, wobei Motive wie Zugehörigkeit, Besessenheit und Kontrolle die Genre-Landschaft prägten. Der Artikel analysiert, wie sich gesellschaftliche Spannungen bezüglich Gemeinschaft, Tribalismus und Machtstrukturen in Horror-Produktionen wie \"Companion\", \"Weapons\" und \"Opus\" widerspiegeln. Dabei wird Horror als Spiegel realer gesellschaftlicher Ängste vor Vereinnahmung und Kontrollverlust interpretiert.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "‘Ne Zha 2,’ ‘Zootopia 2’ Lead China Box Office Past $7.4 Billion in 2025",
      "link": "https://variety.com/2026/film/box-office/ne-zha-2-zootopia-2-2025-china-box-office-7-4-billion-1236621734/",
      "summary": "Chinas Kinokassen erholten sich 2025 stark mit einem Gesamtumsatz von 7,4 Milliarden USD (+20% gegenüber Vorjahr), angeführt von Animationsfilmen, die fast die Hälfte des Jahresumsatzes generierten. Die lokale Fortsetzung \"Ne Zha 2\" dominierte mit 2,13 Milliarden USD, gefolgt von Disneys \"Zootopia 2\" mit 558,3 Millionen USD. IP-gestützte Franchise-Titel zeigten überdurchschnittliche Wiederholungsraten und konzentrierten den Markt zunehmend auf wenige Blockbuster-Releases.",
      "score": 7
    }
  ]
}