{
  "newsletters": [
    {
      "date": "2025-12-22",
      "articles": [
        {
          "source": "DWDL",
          "title": "Acast übernimmt Podcast-Produzenten Wake Word Studios",
          "link": "https://www.dwdl.de/nachrichten/104996/acast_uebernimmt_podcastproduzenten_wake_word_studios/",
          "summary": "Das schwedische Podcast-Unternehmen Acast übernimmt den Münchner und Berliner Podcast-Produzenten Wake Word Studios (bekannt u.a. für \"Beisenherz & Polak - Friendly Fire\") und gliedert ihn in seine globale Produktionssparte Acast Creative Studios ein. Die Akquisition soll Acasts Position auf dem deutschen Podcast-Markt stärken und die Monetarisierung für deutschsprachige Creator vorantreiben. Wake Word-Gründer Ruben Schulze-Fröhlich bleibt als Chef der deutschen Einheit, nachdem sich bisheriger Investor Axel Springer zurückzog.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "HORIZONT liest: Das waren 2025 die Lieblings-Printtitel der Redaktion",
          "link": "https://www.horizont.net/medien/nachrichten/horizont-liest-das-waren-2025-die-lieblings-printtitel-der-horizont-redaktion-232414?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Die HORIZONT-Redaktion präsentiert ihre favorisierten Printmedien des Jahres 2025, während die Branche weiterhin unter dem Digitalisierungsdruck steht. Das Jahr 2025 war geprägt von bedeutsamen Ereignissen wie Googles AI Overviews, Trumps Mediendrohungen und dem Ende verschiedener Print-Ären. Parallel durchlief die deutsche Agenturlandschaft ein turbulentes Jahr mit Fusionen, Umstrukturierungen und verstärktem KI-Einsatz in der Kreation.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Jetzt lesen: Das neue HORIZONT Whitepaper Digital-Out-of-Home ist da",
          "link": "https://www.horizont.net/medien/nachrichten/jetzt-lesen-das-neue-horizont-whitepaper-digital-out-of-home-ist-da-232523?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "HORIZONT hat ein neues Whitepaper \"Digital Out-of-Home 2025\" veröffentlicht, das zeigt, wie DOOH als messbarer, agiler und kontextsensitiver Baustein in integrierte Marketing-Strategien eingebunden wird. Das Whitepaper behandelt die Verknüpfung von DOOH mit TV, Retail und Cross-Channel-Ansätzen und bietet Orientierung für einen Markt im Wandel. Für HORIZONT-Abonnenten ist das Whitepaper kostenlos verfügbar.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Eigenständig statt Verlag: Robin Alexander und Dagmar Rosenfeld lösen Springer-Podcast „Machtwechsel“ heraus",
          "link": "https://kress.de/news/beitrag/151563-eigenstaendig-statt-verlag-robin-alexander-und-dagmar-rosenfeld-loesen-springer-podcast-machtwechsel-heraus-und-verlassen-ihre-redaktionen.html",
          "summary": "Robin Alexander (Welt) und Dagmar Rosenfeld (The Pioneer) übernehmen ab Januar 2026 ihren erfolgreichen Politik-Podcast „Machtwechsel\" als eigenständiges, unabhängig produziertes und vermarktetes Format. Beide verlassen ihre Redaktionen, bleiben aber als wöchentliche Kolumnisten für ihre bisherigen Medienhäuser tätig. Der Schritt wird von Axel Springer unterstützt und soll demonstrieren, dass qualitätsorientierter Journalismus auch von unabhängigen Journalisten erfolgreich vermarktet werden kann.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Was Medienprofis 2026 anders machen sollten Abflauende KI-Euphorie, schwache Wirtschaft, prekäre...",
          "link": "https://kress.de/news/beitrag/151558-branchen-und-karrieretrends-was-medienprofis-2026-anders-machen-sollten.html",
          "summary": "Die KI-Euphorie in der Medienbranche weicht 2026 pragmatischen Abwägungen über wirtschaftliche Sinnhaftigkeit und betriebliche Implementierung, während sich erste Versuche zeigen, Newsportale komplett KI-gestützt zu betreiben. Medienprofis sollten für substanzielle KI-Kompetenzen auf mehrmonatige MAS- oder CAS-Programme setzen statt auf oberflächliche Anwenderkurse. Die anhaltend schwache Wirtschaftslage bleibt eine zentrale Herausforderung für alle Medienprofis mit Umsatzverantwortung oder in der Jobsuche.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "SZ-Journalistin Cathrin Kahlweit erhält Ehrenpreis für ihr Lebenswerk Das medium magazin zeichnet...",
          "link": "https://kress.de/news/beitrag/151551-sz-journalistin-cathrin-kahlweit-erhaelt-ehrenpreis-fuer-ihr-lebenswerk.html",
          "summary": "Das medium magazin zeichnet die 66-jährige SZ-Journalistin Cathrin Kahlweit mit dem Lebenswerk-Ehrenpreis bei der Wahl zu den „Journalistinnen und Journalisten des Jahres 2025\" aus. Die Jury würdigt ihre 35-jährige Karriere von 1989 bis 2025 als Reporterin, Korrespondentin und Redakteurin mit Schwerpunkt auf Europa und Osteuropa, unter anderem für ihre herausragende Ukraine-Kriegsberichterstattung. Kahlweit gilt aufgrund ihrer fachlichen Kompetenz und ihres unverwechselbaren Stils als Vorbild für Journalisten aller Generationen.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Head of Segment TV Philipp Schulze verabschiedet sich von Bauer Als Head of Segment TV hat Philipp...",
          "link": "https://meedia.de/news/beitrag/20810-philipp-schulze-verabschiedet-sich-von-bauer.html",
          "summary": "Philipp Schulze, der seit Mai 2023 als Head of Segment TV die Programmzeitschriften \"TV Movie\", \"tv14\" und \"tv Hören und Sehen\" bei der Bauer Media Group verantwortete, hat seinen Abschied zum Jahresende angekündigt. Seine Aufgaben übernimmt ab Januar 2026 Eike Lange, Director Brands der Content KG, zusätzlich zu seinen bisherigen Tätigkeiten. Schulze war zuvor bereits bei Burda für konkurrierende Programmzeitschriften wie \"TV Spielfilm\" tätig gewesen.",
          "score": 8
        },
        {
          "source": "Variety",
          "title": "Charlamagne Tha God Inks Five-Year Deal Renewal With iHeartMedia",
          "link": "https://variety.com/2025/digital/news/charlamagne-tha-god-iheartmedia-deal-renewal-1236613953/",
          "summary": "iHeartMedia hat den Vertrag mit Charlamagne Tha God, Co-Host der erfolgreichen Radioshow \"The Breakfast Club\" und Gründer des Black Effect Podcast-Netzwerks, um fünf Jahre verlängert. Ab 2026 wird Netflix exklusiv die Videoversionen von \"The Breakfast Club\" streamen, während die Audio-Versionen weiterhin auf allen gängigen Podcast-Plattformen verfügbar bleiben. Die Vereinbarung ist Teil einer größeren Lizenzpartnerschaft zwischen iHeartMedia und Netflix, die mehr als ein Dutzend Shows umfasst.",
          "score": 8
        }
      ]
    }
  ]
}