{
  "newsletters": [
    {
      "date": "2025-12-25",
      "articles": [
        {
          "source": "DWDL",
          "title": "Sat.1 setzt auf Paul Panzer, ProSieben auf \"Comedy Allstars\"",
          "link": "https://www.dwdl.de/nachrichten/105022/sat1_setzt_auf_paul_panzer_prosieben_auf_comedy_allstars/",
          "summary": "ProSieben startet ab 12. Januar montags um 20:15 Uhr sechs neue Folgen von \"Comedy Allstars - Meilensteine des Humors\", während Sat.1 am 16. Januar Paul Panzers Bühnenprogramm \"Midlife Crisis... willkommen auf der dunklen Seite\" zur Primetime ausstrahlt. Kabel Eins setzt ab 11. Januar sonntags auf die zweite Staffel von \"Die größten Geheimnisse der Welt\", nachdem die erste Staffel solide 4,5% Marktanteil in der Zielgruppe 14-49 Jahre erzielte.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "Stefan Aust: „Der Spiegel hat das Handwerk des Titelmachens verlernt“ Stefan Aust spricht im kress-Interview über verlorene Titel-Instinkte beim Spiegel, kompromisslose Wahrheitsprüfung",
          "link": "https://kress.de/news/beitrag/151575-stefan-aust-der-spiegel-hat-das-handwerk-des-titelmachens-verlernt.html",
          "summary": "Stefan Aust kritisiert im kress-Interview, dass der \"Spiegel\" das Handwerk des Titelmachens verlernt habe und aktuelle Titelgeschichten ihn selten beeindrucken würden. Der ehemalige Chefredakteur betont, dass früher die Hälfte der Auflage durch den Titel entschieden wurde und dieser als \"Gesicht des Hefts\" fungierte. Aust hebt weiterhin die zentrale Bedeutung radikaler Wahrheitsprüfung und Faktentreue als Grundpfeiler seriöser Medienarbeit hervor.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Warum Thomas Düffert glaubt, dass Regionaljournalismus nur gemeinsam überlebt Immer mehr kleinere...",
          "link": "https://kress.de/news/beitrag/151562-alle-oder-keiner-warum-thomas-dueffert-glaubt-dass-regionaljournalismus-nur-gemeinsam-ueberlebt.html",
          "summary": "Madsack-Chef Thomas Düffert, Medienmanager des Jahres 2025, sieht Konsolidierung als einzigen Weg für das Überleben des Regionaljournalismus in der digitalen Transformation. Er argumentiert, dass einzelne Verlage die notwendigen Investitionen und das \"Trial and Error\" für erfolgreiche digitale Geschäftsmodelle nicht allein stemmen können. Düffert widerspricht DuMont-Chef Bauer, der behauptet, es gebe noch kein digitales Geschäftsmodell für regionalen Journalismus.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Katharina Kort wechselt nach 27 Jahren vom Handelsblatt zum Spiegel Die bisherige US-Büroleiterin...",
          "link": "https://kress.de/news/beitrag/151569-katharina-kort-wechselt-nach-27-jahren-vom-handelsblatt-zum-spiegel.html",
          "summary": "Katharina Kort wechselt nach 27 Jahren beim Handelsblatt zum Spiegel und wird ab Januar 2025 als US-Wirtschaftskorrespondentin aus New York berichten. Die gebürtige Deutsche war seit 2017 Leiterin des Handelsblatt-US-Büros und verfügt über umfangreiche internationale Erfahrung, darunter Stationen in Italien, Brüssel und mehrere Jahre in den USA. Der Wechsel markiert einen bedeutenden Personalwechsel zwischen zwei führenden deutschen Wirtschaftsmedien.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Ronja Böhlke gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151570-ronja-boehlke-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Ronja Böhlke (33) wurde von kress als eine der \"25 Young Leaders des Jahres 2025\" ausgezeichnet und ist seit kurzem Geschäftsführerin der neu gegründeten 720 Health Media, dem eigenständigen Vermarkter für Gesundheit und Pharmazie des Wort & Bild Verlags. Zuvor war sie bereits mit 29 Jahren in die Geschäftsleitung von NDR Media berufen worden, wo sie über sieben Jahre die Vermarktung neu aufstellte, bevor sie im Oktober 2024 zum Wort & Bild Verlag wechselte.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Gillert und Wenzek übernehmen „Voice & Vision“ Mit „Voice & Vision“ bündelt der Tagesspiegel Audio, Video und Social in einem neuen Super-Ressort.",
          "link": "https://kress.de/news/beitrag/151566-neues-super-ressort-beim-tagesspiegel-gillert-und-wenzek-uebernehmen-voice-amp-vision.html",
          "summary": "Der Tagesspiegel bündelt seine digitalen Kanäle Audio, Video und Social Media im neuen Ressort „Voice & Vision\" unter der Doppelspitze von Sonja Gillert (Wechsel von der Welt) und Morten Wenzek (bisheriger Leiter Social/Video). Ziel ist die kanalübergreifende Ausspielung journalistischer Inhalte und die Erschließung neuer Zielgruppen durch multimediale Erzählformen. Die Neuorganisation reagiert auf veränderte Nutzungsgewohnheiten und den wachsenden Stellenwert von Podcasts, Videoformaten und Social-Plattformen.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Sven Prange folgt auf Christian Rickens Das Handelsblatt stellt sein Morning Briefing neu auf: Sven...",
          "link": "https://kress.de/news/beitrag/151565-handelsblatt-morning-briefing-sven-prange-folgt-auf-christian-rickens.html",
          "summary": "Sven Prange übernimmt ab März das Handelsblatt Morning Briefing von Christian Rickens, der zur Chefredaktion von brand eins wechselt. Der erfahrene Journalist Prange, zuletzt Leiter des Ressorts Wochenende, will den erfolgreichen Newsletter mit mehr exklusiven Inhalten und einer liberal geprägten Orientierungshilfe weiterentwickeln. Das Morning Briefing gilt als einer der wichtigsten Wirtschafts-Newsletter Deutschlands mit dazugehörigem Top-Podcast.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Medianetwork WPP Media verliert seinen Director Performance Marketing Robert Jacobi Die Gruppe WPP...",
          "link": "https://meedia.de/news/beitrag/20827-wpp-media-verliert-seinen-director-performance-marketing-robert-jacobi.html",
          "summary": "Robert Jacobi, Director Performance Marketing bei WPP Media (EssenceMediacom, Mindshare, Wavemaker), verlässt das Unternehmen nach fast zehnjähriger Zugehörigkeit zur WPP-Gruppe. Der 44-Jährige, der zuvor als Selbständiger und Gründer der Finads GmbH tätig war, betreute zuletzt Kunden wie Google, Allianz und RTL. Sein Abgang reiht sich in eine Serie von Führungskräfte-Wechseln bei WPP Media der letzten anderthalb Jahre ein, während sein neuer Arbeitgeber bereits feststeht.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Paramount’s Amended Offer “Not Sufficient,” Major Warner Bros. Discovery Shareholder Says",
          "link": "https://deadline.com/2025/12/paramount-offer-warner-bros-discovery-shareholder-reaction-1236656716/",
          "summary": "Paramount/Skydance hat ihr Übernahmeangebot für Warner Bros. Discovery nachgebessert und bietet nun eine 40,4 Milliarden Dollar Eigenkapitalfinanzierungsgarantie von Larry Ellison sowie eine erhöhte Ausstiegsgebühr von 5,8 Milliarden Dollar, hält aber am Kernpreis von 30 Dollar je Aktie fest. Harris Oakmark, WBDs fünftgrößter Aktionär mit 4% Anteil, bezeichnet die Änderungen als \"notwendig, aber nicht ausreichend\" und fordert weitere Verbesserungen, um gegen Netflix konkurrieren zu können. WBD rät seinen Aktionären, vorerst keine Maßnahmen bezüglich des geänderten Angebots zu ergreifen.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "Japanese Reality Series ‘Badly In Love’ Renewed For Season 2 At Netflix",
          "link": "https://deadline.com/2025/12/badly-in-love-renewed-season-2-netflix-1236656649/",
          "summary": "Netflix hat die japanische Reality-Dating-Serie \"Badly In Love\" für eine zweite Staffel verlängert, nachdem die Show zwei Wochen lang Platz 1 in Japan erreichte und international erfolgreich war, insbesondere in asiatischen Märkten. Die von Produzentin Megumi kreierte Serie folgt 11 jungen Erwachsenen mit Vergangenheit in der Gangkultur bei ihrer Suche nach Liebe in einer abgeschiedenen \"Akademie\". Die zweite Staffel wird vom städtischen Setting der ersten Staffel an die Küste verlegt.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "‘SNL’ Hits Season High With Holiday Episode Featuring Ariana Grande & Cher",
          "link": "https://deadline.com/2025/12/snl-season-high-ratings-ariana-grande-cher-1236656487/",
          "summary": "Die von Ariana Grande moderierte Saturday Night Live-Episode mit Cher als Musikgast erreichte mit 5,4 Millionen Zuschauern den Staffel-Höchstwert von Season 51 und war die meistgesehene Weihnachtsfolge seit fünf Jahren. Die Sendung generierte 503 Millionen Social Media-Views und war die zweiterfolgreichste Episode auf Peacock nach der Staffelpremiere. Besondere Aufmerksamkeit erhielt die Episode durch Bowen Yangs emotionalen Abschied als Cast-Mitglied und eine Hommage an den verstorbenen ehemaligen Moderator Rob Reiner.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "15 International Series to Binge Watch Over the Holidays",
          "link": "https://www.hollywoodreporter.com/lists/15-international-series-binge-watch-holidays/",
          "summary": "The Hollywood Reporter präsentiert 15 internationale Serien als Binge-Watching-Empfehlungen für die Feiertage, darunter das japanische Familiendrama \"Asura\" über vier Schwestern im Tokyo der 1970er Jahre und die nordirische Polizeiserie \"Blue Lights\" aus Belfast. Die Auswahl fokussiert auf anspruchsvolle internationale Produktionen, die komplexe Familiendramen, Politik- und Krimiserien sowie innovative Genre-Formate umfassen.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "Box Office: ‘Avatar 3’ Rings Out Very Merry Year for Disney, Studio Hits $6 Billion in Global Revenue in a Post-Pandemic First",
          "link": "https://www.hollywoodreporter.com/movies/movie-news/disney-box-office-global-revenue-six-billion-avatar-1236458554/",
          "summary": "Disney erreicht 2025 erstmals seit der Pandemie wieder 6 Milliarden Dollar globale Box-Office-Einnahmen, angetrieben von 16 breiten Kinostarts einschließlich zweier Milliarden-Dollar-Hits (Zootopia 2 mit 1,31 Mrd. und Lilo & Stitch mit 1,04 Mrd.). Damit ist Disney seit 2015 das einzige Studio, das diese Marke erreicht hat, und schafft dies nun zum fünften Mal (2016-2019, 2025). Zusätzlich trugen drei Marvel-Titel kollektiv über 1,3 Milliarden Dollar bei, während James Camerons Avatar: Fire and Ash das erfolgreiche Jahr abrundet.",
          "score": 8
        }
      ]
    }
  ]
}