{
  "newsletters": [
    {
      "date": "2026-01-21",
      "articles": [
        {
          "source": "DWDL",
          "title": "Netflix: Werbegeschäft soll sich 2026 nochmal verdoppeln",
          "link": "https://www.dwdl.de/nachrichten/105258/netflix_werbegeschaeft_soll_sich_2026_nochmal_verdoppeln/",
          "summary": "Netflix verzeichnete im letzten Quartal ein Umsatzwachstum von 17,6% auf 12,05 Mrd. Dollar bei über 325 Millionen zahlenden Kunden, wobei der Gewinn um 29% auf 2,42 Mrd. Dollar stieg. Trotz starker Kennzahlen reagierte die Börse enttäuscht auf die Prognose von 15,3% Umsatzwachstum für Q1 2026, während Netflix parallel sein Übernahmeangebot für Warner Bros. Discovery's Streaming-Sparte in bar nachbesserte. Das Werbegeschäft bleibt zentraler Wachstumstreiber, nachdem Netflix seine Berichterstattung von Abo-Zahlen auf umsatzbasierte Metriken umgestellt hat.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Auch das ZDF bestätigt \"Wetten, dass..?\" mit Kaulitz-Zwillingen",
          "link": "https://www.dwdl.de/nachrichten/105255/auch_das_zdf_bestaetigt_wetten_dass_mit_kaulitzzwillingen/",
          "summary": "Das ZDF bestätigt offiziell das Comeback von \"Wetten, dass..?\" am 5. Dezember 2026 aus Halle (Saale) mit Bill und Tom Kaulitz als Moderatoren-Duo. Die Show wird in Kooperation mit ORF und SRF produziert und markiert für die Tokio Hotel-Zwillinge die erste Live-Moderation im deutschen Fernsehen zur Primetime. ZDF-Programmdirektorin Bilke betont das ungebrochene Publikumsinteresse an der traditionsreichen Entertainment-Show.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Wappler und Müller vervollständigen neuen Medienrat",
          "link": "https://www.dwdl.de/nachrichten/105251/wappler_und_mueller_vervollstaendigen_neuen_medienrat/",
          "summary": "Die ARD-Gremienvertreterkonferenz wählte Nathalie Wappler (SRF-Direktorin, ex-MDR-Programmdirektorin) und Peter Müller (ex-Ministerpräsident Saarland, ex-Bundesverfassungsrichter) in den neuen sechsköpfigen Medienrat. Das durch den Reformstaatsvertrag vom Dezember 2025 geschaffene unabhängige Expertengremium soll alle zwei Jahre die Auftragserfüllung von ARD, ZDF und Deutschlandradio prüfen und bewerten. Neben Wappler und Müller gehören Anne Bartsch, Boris Alexander Kühnle, Annika Sehl und Jeanette Hofmann dem Gremium an.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Cash statt Aktien: Netflix bessert Angebot für Warner Bros. nach",
          "link": "https://www.dwdl.de/nachrichten/105250/cash_statt_aktien_netflix_bessert_angebot_fuer_warner_bros_nach/",
          "summary": "Netflix hat sein 83-Milliarden-Dollar-Übernahmeangebot für Warner Bros. dahingehend geändert, dass nun die komplette Summe von 27,75 Dollar pro Aktie in bar statt teilweise in Netflix-Aktien gezahlt wird. Diese Strukturänderung soll laut Netflix mehr Wertsicherheit bieten und den Abstimmungsprozess beschleunigen, während gleichzeitig der Konkurrenzdruck auf Paramount Skydance erhöht wird, das 108 Milliarden Dollar für den gesamten Warner-Konzern geboten hat. Der WBD-Verwaltungsrat hat das geänderte Angebot einstimmig angenommen, die Aktionärsabstimmung soll im Frühjahr stattfinden.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "\"Der Tiger\" ist erfolgreichster deutscher Prime-Video-Film",
          "link": "https://www.dwdl.de/nachrichten/105248/der_tiger_ist_erfolgreichster_deutscher_primevideofilm/",
          "summary": "Der deutsche Thriller \"Der Tiger\" (international: \"The Tank\") ist laut Amazon der weltweit erfolgreichste deutsche Prime Video Original-Film und erreichte in 28 Ländern Platz 1 der Charts, darunter Deutschland, USA und Großbritannien. Amazon verfolgte eine Oscar-qualifizierende Strategie mit vorheriger Kinoauswertung, ähnlich wie Netflix bei \"Im Westen nichts Neues\". Der von Dennis Gansel inszenierte Panzer-Kriegsfilm spielt 1943 an der Ostfront und thematisiert eine deutsche Panzerbesatzung auf geheimer Mission hinter feindlichen Linien.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "\"Ein Hof zum Verlieben\": Neue Sat.1-Daily startet im März",
          "link": "https://www.dwdl.de/nachrichten/105247/ein_hof_zum_verlieben_neue_sat1daily_startet_im_maerz/",
          "summary": "Sat.1 startet am 2. März die neue Daily-Serie \"Ein Hof zum Verlieben\" um 18 Uhr als Vorlauf zur \"Landarztpraxis\", produziert von Pyjama Pictures mit 120 geplanten Folgen. Die Serie mit Diana Staehly als Anwältin, die einen Apfelhof am Bodensee erbt, soll die Fiction-Strategie des Senders stärken und die deutsche Fiction-Dosis am Vorabend verdoppeln.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "\"Mordufer\": Neuer ZDF-Freitagskrimi startet im März",
          "link": "https://www.dwdl.de/nachrichten/105244/mordufer_neuer_zdffreitagskrimi_startet_im_maerz/",
          "summary": "Das ZDF startet am 6. März 2026 den neuen Freitagskrimi \"Mordufer\" (Arbeitstitel \"Obersee\"), eine Koproduktion mit ORF und SRF von Bavaria Fiction, die am Bodensee im Dreiländereck spielt. Die Serie fokussiert auf zwei ungleiche Ermittlerinnen - die Wiedereinsteigerin Doro Beitinger (Franziska Weisz) und ihre junge Chefin Chiara Locatelli (Maria Wördemann) - die aufgrund der Grenzlage eng mit dem Zoll zusammenarbeiten. Zusätzlich premiiert am 28. Februar der \"Garmisch-Krimi\" als weitere süddeutsche Krimiserie des ZDF.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Florida Entertainment gründet KI-Unternehmen Promptr",
          "link": "https://www.dwdl.de/nachrichten/105242/florida_entertainment_gruendet_kiunternehmen_promptr/",
          "summary": "Florida Entertainment gründet mit Promptr eine neue KI-fokussierte Produktionsfirma unter Leitung von KI-Regisseur Simon Meyer sowie den Co-Gründern Georg Ramme und Tim Sproten. Das Unternehmen will sowohl Film- und Werbeproduktionen realisieren als auch eigene KI-Tools für kreative Workflows entwickeln, wobei bereits ein erstes Tool namens \"Craftr\" für den Prompting-Prozess vorgestellt wurde. Die Unit Florida Reklame wird unter das neue Unternehmen überführt, das KI explizit als kreatives Werkzeug für neue Bild-, Video- und Erzählformate positioniert.",
          "score": 9
        },
        {
          "source": "Horizont Medien",
          "title": "Streaming-Riese: Netflix meldet Nutzerrekord und setzt auf Hochkant-Videos",
          "link": "https://www.horizont.net/medien/nachrichten/streaming-riese-netflix-meldet-nutzerrekord-und-setzt-auf-hochkant-videos-232832?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Netflix verzeichnete im letzten Quartal 20,5 Millionen neue Abonnenten und deutliche Umsatzsteigerungen, konnte jedoch die Aktionäre nicht vollständig überzeugen. Der Streaming-Marktführer reagiert auf die Tatsache, dass Nutzer Inhalte zunehmend über andere Plattformen entdecken, indem er verstärkt auf eigene Hochkant-Video-Clips setzt.",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "Gerüchte bestätigt: Kaulitz-Brüder: Machen nur eine &quot;Wetten, dass..?&quot;-Sendung",
          "link": "https://www.horizont.net/medien/nachrichten/geruechte-bestaetigt-kaulitz-brueder-machen-eine-wetten-dass..-sendung-232831?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Bill und Tom Kaulitz übernehmen als Gastgeber eine Ausgabe des TV-Klassikers „Wetten, dass..?\" im ZDF, jedoch nicht dauerhaft. Die Zwillinge bezeichneten die Moderation der traditionsreichen Show als Traum und Riesenehre, Wett-Ideen können bereits eingereicht werden.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "Zäsur beim größten deutschen Außenwerber: Co-CEO Christian Schmalzl kündigt Abschied von Ströer an",
          "link": "https://www.horizont.net/medien/nachrichten/zaesur-beim-groessten-deutschen-aussenwerber-co-ceo-christian-schmalzl-kuendigt-abschied-von-stroeer-an-232822?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Christian Schmalzl, Co-CEO des deutschen Außenwerbe-Marktführers Ströer, wird das Unternehmen zum Ende seiner Amtszeit 2028 verlassen. Der Abschied markiert eine strategische und symbolische Zäsur für den Kölner Konzern.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Trendreport Onlinevideo: Wie Bewegtbildinhalte in redaktionellen Umfeldern wirken",
          "link": "https://www.horizont.net/medien/nachrichten/trendreport-onlinevideo-wie-bewegtbildinhalte-in-redaktionellen-umfeldern-wirken-232818?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Die Forschungsfirma GIK hat untersucht, wie Bewegtbildinhalte in redaktionellen Umfeldern genutzt und bewertet werden, insbesondere im Werbekontext und im Vergleich zu Social Media. Onlinevideos profitieren in journalistischen Umgebungen von deren höherer Glaubwürdigkeit gegenüber der Reizüberflutung digitaler Kanäle. Die zunehmende Bedeutung von Videos in journalistischen Kontexten bringt jedoch bedenkliche Auswirkungen auf Lesekultur und kognitive Prozesse mit sich.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "&quot;Ein Hof zum Verlieben&quot;: Sat 1 setzt am Vorabend wieder stärker auf Fiction",
          "link": "https://www.horizont.net/medien/nachrichten/ein-hof-zum-verlieben-sat-1-setzt-am-vorabend-wieder-staerker-auf-fiction-232817?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Sat.1 kehrt zu seinem erfolgreichen Fiction-Format am Vorabend zurück und startet im März mit \"Ein Hof zum Verlieben\" eine weitere tägliche Serie neben \"Die Landarztpraxis\". Der Sender knüpft damit an frühere Erfolge wie \"Verliebt in Berlin\" an und setzt in der wichtigen Vorabend-Zeitschiene wieder verstärkt auf fiktionale Inhalte.",
          "score": 9
        },
        {
          "source": "Horizont Medien",
          "title": "Partnerschaft mit Displayce: Wie TikTok jetzt den europäischen DOOH-Markt aufmischen will",
          "link": "https://www.horizont.net/medien/nachrichten/partnerschaft-mit-displayce-wie-tiktok-jetzt-den-europaeischen-dooh-markt-aufmischen-will-232816?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "TikTok kooperiert mit Displayce, um virale Social-Media-Inhalte auf Digital-Out-of-Home-Screens im urbanen Raum zu bringen. Die Partnerschaft zielt darauf ab, das Zusammenspiel zwischen Social Media und DOOH-Werbung in Europa grundlegend zu verändern. Smartphone-Content soll damit erstmals systematisch in die physische Außenwerbung integriert werden.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "&quot;Ich bin ein Star - Holt mich hier raus!&quot;: Diese Marken sind 2026 im Dschungelcamp dabei",
          "link": "https://www.horizont.net/medien/nachrichten/ich-bin-ein-star---holt-mich-hier-raus-diese-marken-sind-2026-im-dschungelcamp-dabei-232809?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Das RTL-Dschungelcamp 2026 bleibt ein zentrales Vermarktungsformat für den Sender mit einer Mischung aus treuen Werbekunden wie McDonald's und neuen prominenten Advertisern. Die Ad Alliance erweitert ihr Angebot um neue Sonderwerbeformen für das Format. Das Dschungelcamp gilt sowohl programmatisch als auch vermarktungstechnisch als eines der wichtigsten RTL-Formate des Jahres.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "Out-of-Home : Aus FAW wird BAM: Das sind die Pläne der Verbandsspitze",
          "link": "https://www.horizont.net/medien/nachrichten/out-of-home-aus-faw-wird-bam-das-sind-die-plaene-der-verbandsspitze-232799?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Der Fachverband Außenwerbung (FAW) wurde zum Bundesverband Außenmedien (BAM) umbenannt und verspricht eine grundlegende strategische Neuausrichtung. Präsident Alexander Stotz und Geschäftsführer Kai-Marcus Thäsler erläutern die Pläne für die Neuaufstellung des Out-of-Home-Branchenverbands. Die Umbenennung soll ein verändertes Mindset und eine modernere Positionierung der Außenwerbungsbranche widerspiegeln.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Matthias Schmeing steigt bei der Haas Mediengruppe zum AI-Chef auf",
          "link": "https://kress.de/news/beitrag/151648-matthias-schmeing-steigt-bei-der-haas-mediengruppe-zum-ai-chef-auf.html",
          "summary": "Die Haas Mediengruppe ernennt Matthias Schmeing zum neuen Head of AI, der bereits seit 2022 für die digitale Transformation beim \"Mannheimer Morgen\" verantwortlich war und eine bereichsübergreifende KI-Taskforce leitete. In seiner neuen Position soll er gruppenweite KI-Initiativen koordinieren und die strategische Integration von Künstlicher Intelligenz im gesamten Medienhaus vorantreiben. Die Geschäftsführung betont, dass KI-Integration ein entscheidender strategischer Baustein für die Entwicklung zum digitalen Medienhaus darstellt.",
          "score": 10
        },
        {
          "source": "kress",
          "title": "NPG lockt andere Verlage auf ihre Technik-Plattform",
          "link": "https://kress.de/news/beitrag/151649-npg-lockt-andere-verlage-auf-ihre-technik-plattform.html",
          "summary": "Die Neue Pressegesellschaft (NPG) öffnet ihren Publishing-News-Stack bestehend aus LivingDocs CMS, Unit B Frontend mit Paywall, Retresco AI-Tools und weiteren Komponenten für externe Verlage als modulare B2B-Lösung. Zusätzlich zur Technologieplattform bietet NPG überregionale Inhalte der Neuen Berliner Redaktionsgesellschaft (NBR) sowie Services wie Plus-Marketing und SEO-Beratung an. Das Angebot zielt darauf ab, kleineren Regionalverlagen kostengünstige, skalierbare Digitalstrukturen ohne Lock-in-Effekt zu ermöglichen, damit diese sich auf lokale Inhalte fokussieren können.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Schlütersche macht Gerhard Maier zum Doppel-Chefredakteur Die Schlütersche Mediengruppe richtet...",
          "link": "https://kress.de/news/beitrag/151647-neue-struktur-fuer-die-auto-fachmedien-schluetersche-macht-gerhard-maier-zum-doppel-chefredakteur.html",
          "summary": "Die Schlütersche Mediengruppe hat Gerhard Maier zum Chefredakteur der Automotive-Fachtitel amz und Gummibereifung ernannt und damit seine bereits bestehenden Verantwortlichkeiten für Industrie- und Baufachmedien erweitert. Die strategische Neuausrichtung zielt auf verstärkte redaktionelle Vernetzung, flachere Hierarchien und beschleunigte Digitalisierung ab, unterstützt durch Martin Schachtner als prägendes Gesicht beider Marken. Diese Strukturreform soll die Fachmedien für KI-Anwendungen und den wachsenden Eventbereich zukunftsfähig positionieren.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Sandra Groß gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151642-sandra-gross-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Sandra Groß (35), Director Product & Tech bei Funke Digital, wurde als eine der \"25 Young Leaders des Jahres 2025\" von kress ausgezeichnet. Sie verantwortet die Weiterentwicklung von Video-Produkten und FAST-Channels sowie die Produkt- und Technologie-Vision für ein interdisziplinäres Team aus Entwicklern und Produktmanagern. Zuvor sammelte sie Erfahrungen bei RTL Technology als Head of Streaming Quality & Innovation und startete ihre Laufbahn beim WDR im Bereich Streaming und Transcoding.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "Meinung von Agenturinhaber Tobias Dillinger Den Troll füttern",
          "link": "https://meedia.de/news/beitrag/20905-den-troll-fuettern-warum-marken-auf-roblox-ihre-werte-verraten.html",
          "summary": "Agenturinhaber Tobias Dillinger kritisiert Marken wie Essence Kosmetik, Playmobil und den staatlichen Zoll für ihre Marketing-Aktivitäten auf der Gaming-Plattform Roblox, die wegen mangelndem Jugendschutz, Abzocke und sexualisierten Inhalten stark in der Kritik steht. Er argumentiert, dass Marken durch ihre Präsenz auf Roblox ein problematisches System legitimieren, das strukturelle Risiken für minderjährige Nutzer birgt. Dillinger fordert Unternehmen auf, ihre Roblox-Strategien zu überdenken, da sie damit ihre eigenen Markenwerte gefährden.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Ex-Julep-Vermarkterin Nina Wüst wird neue Deutschland-Chefin bei Acast Der Podcast-Vermarkter Acast stellt seine Führung im deutschsprachigen Raum neu auf: Nina Wüst übernimmt ab sofort die Rolle der Country Managerin DACH. Mit der Personalie will das schwedische Unternehmen den Ausbau seiner Marktposition in Deutschland, Österreich und der Schweiz beschleunigen und seine Aktivitäten in einem der wichtigsten Podcast-Märkte Europas weiter skalieren. Was sie vorhat, um für Werbe-Wachstum zu sorgen",
          "link": "https://meedia.de/news/beitrag/20961-nina-wuest-wird-neue-deutschland-chefin-bei-acast.html",
          "summary": "Nina Wüst, ehemalige Julep-Vermarkterin, übernimmt ab sofort die Position der Country Managerin DACH beim schwedischen Podcast-Vermarkter Acast. Mit der strategischen Neubesetzung will das Unternehmen seine Marktposition im deutschsprachigen Raum weiter ausbauen und das Werbegeschäft durch Omnichannel-Angebote skalieren. Wüst ist bereits seit 2023 bei Acast und soll den Wachstumskurs des seit 2019 auf über dreifache Teamgröße angewachsenen deutschen Standorts fortsetzen.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Video Daily: TV-Quoten & Streaming-Charts Donald-Trump-Doku des ZDF siegt im jungen Publikum Der 45-Minüter \"Donald Trump",
          "link": "https://meedia.de/news/beitrag/20960-donald-trump-doku-des-zdf-siegt-im-jungen-publikum.html",
          "summary": "Die ZDF-Dokumentation \"Donald Trump - König im Weißen Haus?\" gewann am Dienstagabend mit 0,49 Millionen Zuschauern und 12,9% Marktanteil die Prime-Time bei den 14- bis 49-Jährigen und besiegte damit auch \"TV total\" (11,9%). Im Gesamtpublikum dominierten jedoch die ARD-Serien \"Die Heiland\" und \"In aller Freundschaft\" mit 16,9% bzw. 17,1% Marktanteil, während die Trump-Doku nur 13,0% erreichte.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Neu geschaffene Position Thomas Knüwer wird Chief Marketing Officer der re:publica Die...",
          "link": "https://meedia.de/news/beitrag/20959-thomas-knuewer-wird-chief-marketing-officer-der-re-publica.html",
          "summary": "Die Digitalkonferenz re:publica hat Thomas Knüwer als ersten Chief Marketing Officer verpflichtet, nachdem der Blogger-Pionier und Digitalisierungsexperte seine Beratungsagentur kpunktnull Ende 2025 geschlossen hat. Knüwer soll in der neu geschaffenen Position eine Brücke zwischen der Konferenz und der Wirtschaft schlagen. Der ehemalige Handelsblatt-Redakteur und Gründungs-Chefredakteur von Wired Deutschland bezeichnet die Tätigkeit als \"Herzensangelegenheit\", da er seit der ersten re:publica 2007 jährlich teilgenommen hat.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "Gewinner & Verlierer im Ranking von Brand Finance Die wertvollsten Marken der Welt: Telekom knackt...",
          "link": "https://meedia.de/news/beitrag/20957-die-wertvollsten-marken-der-welt-telekom-knackt-rekord.html",
          "summary": "Laut dem aktuellen Brand Finance Ranking bleibt Apple die wertvollste Marke der Welt, während Nvidia als Halbleiterhersteller stark aufholt. Die Deutsche Telekom verteidigt Platz 11 mit einem Markenwert von 96,2 Milliarden US-Dollar (+12,8%) und bleibt sowohl die wertvollste Telko-Marke weltweit als auch die einzige europäische Marke in den Top 20. Seit 2020 konnte die Telekom ihren Markenwert um insgesamt 141 Prozent steigern und damit mehr als verdoppeln.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "Agenturgruppe Pahnke Darum gewinnt Fluent den Mediaetat von Popp Feinkost Die Hamburger...",
          "link": "https://meedia.de/news/beitrag/20955-darum-gewinnt-fluent-den-mediaetat-von-popp-feinkost.html",
          "summary": "Die Hamburger Mediaagentur Fluent (Agenturgruppe Pahnke) gewinnt den Mediaetat des Feinkostherstellers Popp ab 2026 durch ihr integriertes Vorgehen von Kreation, Media und Handelskommunikation. Die Kampagne soll die nationale Markenbekanntheit von Popp-Produkten wie Eiersalat und Fleischsalat steigern und fokussiert auf reichweitenstarken Bewegtbildeinsatz über lineares TV, Online Video und Connected TV. Der Erfolg zeigt die Vorteile der integrierten Agenturstruktur, da Pahnke bereits seit Jahren die Werbung für Popp gestaltet und Fluent vor drei Jahren akquirierte.",
          "score": 10
        },
        {
          "source": "meedia",
          "title": "Nielsen-Werbetrend 2025 Deutscher Werbemarkt schloss das Jahr mit einem kleinen Brutto-Minus ab Die deutschen Medien und ihre Werbevermarkter haben im Jahr 2025 brutto 35,4 Milliarden Euro mit Werbung umgesetzt",
          "link": "https://meedia.de/news/beitrag/20952-deutscher-werbemarkt-schloss-das-jahr-mit-einem-kleinen-brutto-minus-ab.html",
          "summary": "Der deutsche Werbemarkt verzeichnete laut Nielsen 2025 einen Brutto-Werbeumsatz von 35,4 Milliarden Euro, was einem Rückgang von 0,5 Prozent entspricht. Hauptverantwortlich für das Minus war das Fernsehen mit einem deutlichen Rückgang von 4,2 Prozent auf 16,6 Milliarden Euro, während Online-Vermarkter, Zeitungen und Out-of-Home-Werbung Zuwächse verzeichneten. Die Nielsen-Daten erfassen jedoch nicht die Digital-Giganten Google, Amazon und Meta, die inzwischen den größten Teil der Werbegelder auf sich vereinen.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "MagentaTV hofft auf Schub durch Exklusivspiele Fußball-WM 2026 im Free-TV: ZDF zeigt Eröffnungsspiel und Finale Falls es wegen der weltpolitischen Irritationen rund um den Kurs von Donald Trump nicht doch noch etwa zu einem weitreichenden Fußball-WM-Boykott kommt, steht jetzt zumindest der Sendeplan. Die Übertragungspläne für die Weltmeisterschaft 2026 vom 11. Juni bis 19. Juli in den drei Gastgeberländern USA, Kanada und Mexiko nehmen konkrete Formen an. ARD und ZDF haben sich auf die Aufteilung ihrer Live-Spiele geeinigt. MagentaTV zeigt alle Partien und lockt somit mit exklusiven Begegnungen. Wie die Verteilung konkret aussieht",
          "link": "https://meedia.de/news/beitrag/20950-fussball-wm-2026-im-free-tv-zdf-zeigt-eroeffnungsspiel-und-finale.html",
          "summary": "ARD und ZDF haben die Aufteilung der WM-2026-Übertragungsrechte festgelegt, wobei das ZDF das Eröffnungsspiel, ein deutsches Gruppenspiel und das Finale zeigt, während die ARD die beiden anderen deutschen Gruppenspiele übernimmt. MagentaTV sichert sich durch die Übertragung aller Partien exklusive Begegnungen und hofft auf einen entsprechenden Abonnenten-Schub. Die WM findet vom 11. Juni bis 19. Juli 2026 in den USA, Kanada und Mexiko statt.",
          "score": 10
        },
        {
          "source": "Guardian Media",
          "title": "How we got hooked on The Traitors – podcast",
          "link": "https://www.theguardian.com/news/audio/2026/jan/21/how-we-got-hooked-on-the-traitors-podcast",
          "summary": "Guardian-Autorin Elle Hunt analysiert den anhaltenden Erfolg der BBC-Show \"The Traitors\" in ihrer vierten Staffel, die Millionen von Zuschauern anzieht. Hunt erklärt, dass die Produzenten die Spielmechanik angepasst haben, um strategisch denkende Spieler länger im Spiel zu halten, indem sie die Kontrolle der Verräter über ihre Mordauswahl eingeschränkt haben. Dies verhindert, dass nur naive Teilnehmer das Finale erreichen und belohnt stattdessen geschickte Spielstrategien.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "Netflix sweetens Warner Bros bid with all-cash offer to block Paramount",
          "link": "https://www.theguardian.com/media/2026/jan/20/netflix-sweetens-warner-bros-bid-all-cash-offer-block-paramount",
          "summary": "Netflix hat sein ursprüngliches $82,7 Milliarden Übernahmeangebot für Warner Bros Discovery von einer Cash-and-Shares-Struktur auf ein reines Bargeldangebot zu $27,75 je Aktie umgestellt, um die Transaktion zu beschleunigen und eine Abstimmung der WBD-Aktionäre bereits im April zu ermöglichen. Die Umstrukturierung erfolgt als strategische Maßnahme gegen ein konkurrierendes Übernahmeangebot von Paramount Skydance und behält dabei die ursprüngliche Bewertung bei. WBD-Investoren würden zusätzlich Anteile an dem abgespaltenen globalen Netzwerkgeschäft (CNN, Cartoon Network, Discovery Channel) erhalten.",
          "score": 10
        },
        {
          "source": "Guardian Media",
          "title": "Nandy intends to refer Daily Mail’s Telegraph takeover to regulators",
          "link": "https://www.theguardian.com/business/2026/jan/20/lisa-nandy-media-regulator-daily-mail-telegraph-titles",
          "summary": "Kulturministerin Lisa Nandy will die geplante £500m-Übernahme der Telegraph-Titel durch Daily Mail & General Trust (DMGT) an die Regulierungsbehörden Ofcom und CMA verweisen. Die Prüfung soll untersuchen, ob die Zusammenführung der rechtsgerichteten Publikationen unter Lord Rothermeres DMGT-Kontrolle Probleme für die Medienvielfalt und den Wettbewerb schafft. Der Untersuchungsprozess würde bis zu 40 Arbeitstage dauern, wobei Nandy noch keine endgültige Entscheidung über die Intervention getroffen hat.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "CBS finally airs 60 Minutes segment on Venezuelan prisoners sent to Cecot in El Salvador",
          "link": "https://www.theguardian.com/media/2026/jan/19/cbs-60-minutes-venezuelan-prisoners-bari-weiss",
          "summary": "CBS strahlte schließlich ein 60 Minutes-Segment über venezolanische Gefangene im salvadorianischen Cecot-Gefängnis aus, nachdem Chefredakteurin Bari Weiss es ursprünglich wegen fehlender \"Regierungsargumente\" gestoppt hatte. Die überarbeitete Version enthielt trotz mehrfacher Anfragen keine Stellungnahme der Trump-Administration, da diese Interviews ablehnte und das Heimatschutzministerium Informationen über die 252 betroffenen Venezolaner verweigerte. Der Vorfall löste interne Kritik aus, da Korrespondentin Sharyn Alfonsi Weiss' Entscheidung als \"politisch\" bezeichnete.",
          "score": 9
        },
        {
          "source": "Guardian Media",
          "title": "UK politics ‘constantly suffering’ from online disinformation, says Labour MP",
          "link": "https://www.theguardian.com/politics/2026/jan/18/uk-politics-constantly-suffering-from-online-disinformation-says-labour-mp-emily-thornberry",
          "summary": "Emily Thornberry, Labour-Vorsitzende des Außenausschusses, warnt vor systematischen Online-Desinformationskampagnen gegen die britische Demokratie, darunter iranische Bot-Farmen und verzerrte Algorithmen, die von staatlichen und nicht-staatlichen Akteuren betrieben werden. Der Ausschuss hat X, Meta und TikTok aufgefordert, Beweise für ausländische Desinformation vorzulegen, und fordert dringenden Dialog mit Tech-Unternehmen über die Bedrohungen für die Gesellschaft. Thornberry kritisiert zudem Reform UK-Politiker dafür, Falschbehauptungen zu verstärken und dabei finanziell von Plattformen wie X zu profitieren.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Prince Harry v the Daily Mail: high-stakes trial could have profound effects on UK media",
          "link": "https://www.theguardian.com/uk-news/2026/jan/18/prince-harry-v-daily-mail-high-stakes-trial-profound-effects-uk-media",
          "summary": "Prinz Harry und weitere prominente Kläger (u.a. Elton John, Liz Hurley, Doreen Lawrence) beginnen am Montag einen neunwöchigen Prozess gegen Associated Newspapers (Daily Mail, Mail on Sunday) wegen schwerwiegender Vorwürfe illegaler Informationsbeschaffung, einschließlich Abhörens von Telefonen, Bestechung von Polizeibeamten und Verwanzung von Privaträumen. Associated Newspapers weist die als \"ungeheuerlich\" bezeichneten Anschuldigungen zurück und sieht die Integrität ihrer Journalisten zu Unrecht angegriffen. Der Fall könnte weitreichende Auswirkungen auf die britische Medienlandschaft haben.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "Jamie Laing & Sophie Habboo’s JamPot Productions Names Former Sky & Amazon Exec As CEO",
          "link": "https://deadline.com/2026/01/jaimie-laing-jampot-productions-names-ceo-1236690096/",
          "summary": "JamPot Productions, die von Jamie Laing und Sophie Habboo gegründete Produktionsfirma, hat den ehemaligen Novel-, Amazon- und Sky-Manager Craig Strachan zum CEO ernannt. Strachan, der zuletzt CEO des Podcast-Unternehmens Novel war und zuvor Amazons globales Podcasting-Geschäft sowie das Marketing bei Sky leitete, soll die Geschäftsstrategie und kreative Ausrichtung der Firma verantworten. Das Unternehmen produziert Video-Podcasts wie \"Mad, Bad & Sad\" mit Paloma Faith und \"Write Me Dirty\" mit Katherine Ryan und will seine Position in der britischen und internationalen Creator-Economy stärken.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "Netflix Sets Roadmap For 2026 Korean Content Slate",
          "link": "https://deadline.com/2026/01/netflix-korean-content-slate-2026-launches-1236690168/",
          "summary": "Netflix hat eine umfangreiche Korea-Content-Roadmap für 2026 mit 34 bereits angekündigten Serien und Filmen vorgestellt, die den anhaltenden Erfolg koreanischer Inhalte als zweitmeist-gesehenes Genre auf der Plattform widerspiegelt. Der Streaming-Dienst baut nach dem Rekorderfolg von Squid Game Season 3 seine milliardenschweren Investitionen in koreanische Originalproduktionen weiter aus. Für Q1 2026 sind unter anderem Single's Inferno Season 5, The Art of Sarah sowie weitere unscripted Shows und romantische Serien geplant.",
          "score": 10
        },
        {
          "source": "Deadline",
          "title": "Netflix’s Ted Sarandos Continues To Bang Pro-Cinema Drum As Streamer Eyes Warner Bros: “When This Deal Closes, We Will Be In The Theatrical Business”",
          "link": "https://deadline.com/2026/01/netflix-ted-sarandos-theaters-future-warner-bro-1236691202/",
          "summary": "Netflix Co-CEO Ted Sarandos bekräftigte nach der angekündigten Warner Bros-Übernahme das Bekenntnis zu einem 45-tägigen Kinofenster und betonte, dass Netflix nach Abschluss des Deals vollständig ins Kinogeschäft einsteigen werde. Sarandos rechtfertigte seine Kehrtwende von früheren kinokritischen Äußerungen mit sich ändernden Geschäftsbedingungen und verwies auf andere strategische Pivots des Unternehmens bei Sport, Live-Programmen und Werbung. Netflix hat bereits seit 2018 schrittweise seine Kinopräsenz ausgebaut und erzielte zuletzt mit \"Kpop Demon Hunters Singalong\" erstmals Platz 1 der US-Kinocharts.",
          "score": 10
        },
        {
          "source": "Deadline",
          "title": "Blake Lively Reveals “Gross & Disturbing” Details Of ‘It Ends With Us’ Shoot Ahead Of Pivotal Hearing",
          "link": "https://deadline.com/2026/01/blake-lively-lawsuit-it-ends-with-us-details-1236690583/",
          "summary": "Neue Gerichtsdokumente in Blake Livelys Belästigungsklage gegen Justin Baldoni enthüllen belastende Details über die Dreharbeiten zu \"It Ends With Us\", wobei Co-Star Jenny Slate den Dreh als \"widerlich und verstörend\" beschreibt. Die tausenden Seiten umfassenden Unterlagen, die Textnachrichten und Aussagen von Beteiligten wie Colleen Hoover, Taylor Swift und Ryan Reynolds enthalten, zeichnen das Bild eines \"unreifen Männerclubs\" unter Baldonis Führung. Die Veröffentlichung erfolgt zwei Tage vor einer entscheidenden Anhörung in dem bereits ein Jahr andauernden Rechtsstreit.",
          "score": 9
        },
        {
          "source": "Hollywood Reporter",
          "title": "SkyShowtime Sets Original Crime Drama ‘National Homicide Unit’ in Sweden (Exclusive)",
          "link": "https://www.hollywoodreporter.com/tv/tv-news/skyshowtime-original-series-national-homicide-unit-sweden-1236478404/",
          "summary": "SkyShowtime produziert die achtteilige schwedische Crime-Serie \"National Homicide Unit\" (Riksmord) mit Pernilla August, Jonas Karlsson, Nina Zanjani und Alexander Abdallah in den Hauptrollen. Die von realen Ermittlungen inspirierte Serie folgt einer Elite-Einheit der schwedischen Polizei, die landesweit bei komplexen Mordfällen eingesetzt wird. Die Dreharbeiten haben in verschiedenen schwedischen Regionen begonnen, wobei jeder Fall in zwei Episoden erzählt wird.",
          "score": 9
        },
        {
          "source": "Hollywood Reporter",
          "title": "Netflix Unveils Stacked Korean Content Slate of 33 Series and Films for 2026 (Full List)",
          "link": "https://www.hollywoodreporter.com/tv/tv-news/netflix-korean-content-2026-slate-series-films-full-list-1236479688/",
          "summary": "Netflix präsentiert sein umfangreichstes Korean-Content-Programm für 2026 mit 33 Serien und Filmen, darunter die romantische Komödie \"Boyfriend on Demand\" mit Blackpink's Jisoo und das Superhelden-Drama \"The Wonderfools\" mit Park Eun-bin. Das Lineup umfasst sowohl hochkarätige Scripted-Formate als auch wiederkehrende Reality-Hits wie \"Singles Inferno\" und \"Culinary Class Wars\". Die Expansion folgt auf Netflix' erfolgreiche K-Content-Strategie, bei der über 210 koreanische Titel in den letzten fünf Jahren die globalen Top 10 erreichten.",
          "score": 10
        },
        {
          "source": "Variety",
          "title": "Blackpink’s Jisoo, Gong Yoo, Song Hye-kyo Lead Netflix Korea 2026 Slate",
          "link": "https://variety.com/2026/tv/news/blackpink-jisoo-gong-yoo-song-hye-kyo-netflix-korea-2026-slate-1236635381/",
          "summary": "Netflix Korea präsentiert sein umfangreiches 2026-Programm mit hochkarätigen Stars wie Blackpink's Jisoo in der romantischen Komödie \"Boyfriend on Demand\", Gong Yoo und Song Hye-kyo im Periodendrama \"Tantara\" über Koreas Entertainmentbranche der 1960er-80er Jahre, sowie dem gefeierten Regisseur Lee Chang-dong, der nach acht Jahren mit \"Possible Love\" zu Netflix zurückkehrt. Das Slate umfasst Serien, Filme und unscripted Content, organisiert um fünf emotionale Erlebniskategorien, und markiert Netflixs 10-jähriges Jubiläum im asiatisch-pazifischen Raum.",
          "score": 10
        }
      ]
    }
  ]
}