{
  "date": "2025-12-14",
  "articles": [
    {
      "source": "DWDL",
      "title": "ZDF: Strengere Regeln bei Beauftragung von Dienstleistern",
      "link": "https://www.dwdl.de/nachrichten/104890/zdf_strengere_regeln_bei_beauftragung_von_dienstleistern/",
      "summary": "Das ZDF verschärft seine Compliance-Regeln für die Beauftragung von Dienstleistern in Krisengebieten und autoritären Staaten, nachdem bekannt wurde, dass ein getöteter Techniker der Produktionsfirma PMP in Gaza Hamas-Mitglied war. Künftig werden neben Qualität und Zuverlässigkeit auch systematische Background-Checks der Mitarbeiter durchgeführt, die Selbstauskünfte, Referenzen, Social-Media-Profile und externe Expertenprüfungen umfassen. Das ZDF hat die Zusammenarbeit mit PMP bereits eingestellt und will durch die neuen Standards potenzielle Risiken bei der Berichterstattung aus schwer zugänglichen Gebieten minimieren.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "360-Grad-Vermarktung: Kicker gibt BCN den Laufpass und vermarktet Print wieder selbst",
      "link": "https://www.horizont.net/medien/nachrichten/360-grad-vermarktung-kicker-gibt-bcn-den-laufpass-und-vermarktet-print-wieder-selbst-232383?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Der Kicker übernimmt die Vermarktung seiner Printprodukte wieder in Eigenregie und beendet damit die Zusammenarbeit mit dem bisherigen Printvermarkter BCN. Ziel ist es, Werbekunden zur Fußball-WM 2026 eine integrierte 360-Grad-Vermarktung über alle Kanäle hinweg anzubieten.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Vor der Eröffnung von Terminal 3: So gestaltet Media Frankfurt das modernste OOH-Ökosystem Europas",
      "link": "https://www.horizont.net/medien/nachrichten/vor-der-eroeffnung-von-terminal-3-so-gestaltet-media-frankfurt-das-modernste-ooh-oekosystem-europas-232336?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Media Frankfurt entwickelt für das im April 2026 eröffnende Terminal 3 am Frankfurter Flughafen ein hochmodernes Out-of-Home-Werbeumfeld, das nach Angaben des Vermarkters zu den spektakulärsten Markenbühnen Europas gehören soll. Geschäftsführer Martin Korosec verspricht Werbungtreibenden einen \"strategischen Quantensprung\" durch das neue digitale OOH-Ökosystem.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Anna Thorwirth steuert bei Oberauer Awards & Formate",
      "link": "https://kress.de/news/beitrag/151538-anna-thorwirth-steuert-bei-oberauer-awards-amp-formate.html",
      "summary": "Anna Thorwirth kehrt zum Medienfachverlag Oberauer zurück und übernimmt die strategische Weiterentwicklung der Branchenwettbewerbe sowie des Kongressgeschäfts. Die ehemalige Projektmanagerin (2016-2024) war zuletzt bei der Kommunikationsberatung goodthoughts tätig und wird nun auch die DPRG-Kooperation und das Sponsoring-Key-Accounting verantworten. Oberauer-Geschäftsführer Johann Oberauer sieht in ihrer Rückkehr eine Stärkung für die Weiterentwicklung bestehender Formate und die Gestaltung neuer Angebote.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "ZDF sucht einen Redakteur (m/w/d) mit Schwerpunkt Video-Koordination für digitale...",
      "link": "https://kress.de/news/beitrag/151534-zdf-sucht-einen-redakteur-m-w-d-mit-schwerpunkt-video-koordination-fuer-digitale-nachrichtenangebote-in-mainz.html",
      "summary": "Das ZDF sucht einen Redakteur für die Video-Koordination digitaler Nachrichtenangebote, der interne und externe Teams bei der Erstellung von Videos für YouTube, TikTok und andere Plattformen betreut. Die Position umfasst Themen-Identifizierung, Storytelling, Analytics-basierte Erfolgsmessung sowie die Entwicklung neuer journalistischer Videoformate für die Zielgruppe 18-30 Jahre. Vorausgesetzt werden Studium oder mehrjährige Erfahrung in digitalen Nachrichtenredaktionen, sehr gute Plattform-Kenntnisse und Bereitschaft zu Schichtarbeit.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Mediengruppe Bayern darf MGO schlucken Das Bundeskartellamt hat die geplante Übernahme der...",
      "link": "https://kress.de/news/beitrag/151529-kartellamt-genehmigt-uebernahme-mediengruppe-bayern-darf-mgo-schlucken.html",
      "summary": "Das Bundeskartellamt hat die Übernahme der Mediengruppe Oberfranken (u.a. \"Fränkischer Tag\", \"Coburger Tageblatt\") durch die Mediengruppe Bayern (\"Passauer Neue Presse\", \"Donaukurier\") bereits im Vorprüfverfahren genehmigt. Kartellamtspräsident Mundt sieht keine wettbewerblichen Probleme, da beide Gruppen in unterschiedlichen bayerischen Regionen aktiv sind und kein unmittelbares Konkurrenzverhältnis besteht. Die Behörde prüfte dabei primär die Auswirkungen auf Leser- und Anzeigenmarkt, nicht jedoch Aspekte der Meinungsvielfalt.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Don Bosco Medien sucht eine Stellvertretende Redaktionsleitung/Stellvertretende Leitung...",
      "link": "https://kress.de/news/beitrag/151527-don-bosco-medien-sucht-eine-stellvertretende-redaktionsleitung-stellvertretende-leitung-content-room-m-w-d-in-muenchen.html",
      "summary": "Don Bosco Medien sucht eine Stellvertretende Redaktionsleitung für den Standort München, die sowohl das Don Bosco Magazin crossmedial betreuen als auch beim strategischen Aufbau eines neuen Content-Rooms mitwirken soll. Die Position umfasst die redaktionelle Leitung von Print-, Digital- und Social-Media-Kanälen sowie die Entwicklung neuer Content-Formate und Auftragsarbeiten wie Podcasts und Websites. Vorausgesetzt werden ein Medien-/Kommunikationsstudium und mehrjährige Führungserfahrung in der crossmedialen Content-Erstellung.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Weidel attackiert Welt-Chef Burgard",
      "link": "https://kress.de/news/beitrag/151522-weidel-attackiert-welt-chef-burgard-und-erklaert-die-medien-zum-vollversager.html",
      "summary": "AfD-Chefin Alice Weidel kritisierte nach einem 35-minütigen Interview mit Welt-Chefredakteur Jan-Philipp Burgard dessen Framing und warf ihm vor, ihr \"Nazi-Parolen\" in den Mund gelegt zu haben, nachdem er sie auf Höckes Verurteilung wegen \"Alles für Deutschland\" ansprach. Weidel attackierte anschließend pauschal die Medienbranche als \"Vollversager\" und beklagte, dass über kontroverse Aussagen statt über Wirtschafts- und Migrationskrisen gesprochen werde. Burgard wies die Vorwürfe zurück und verwies darauf, dass das ungeschnittene Interview vollständig verfügbar sei.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Globale Havas-Studie Meaningful Brands Pampers ist die bedeutsamste und die dynamischste Marke in...",
      "link": "https://meedia.de/news/beitrag/20742-pampers-ist-die-bedeutsamste-und-die-dynamischste-marke-in-deutschland.html",
      "summary": "Laut der Havas-Studie \"Meaningful Brands 2025\" führt Pampers sowohl das Ranking der bedeutsamsten als auch der dynamischsten Marken in Deutschland an, gefolgt von PayPal/Amazon bzw. Hipp/WhatsApp. Die Studie zeigt jedoch einen alarmierenden Trend: 78% aller Marken könnten laut Verbrauchern über Nacht verschwinden, ohne dass es sie kümmern würde, während 60% der Befragten bereit sind, bei günstigeren oder komfortableren Alternativen sofort zu wechseln. Die Markenbindung erodiert zunehmend, da Konsumenten verstärkt Wert auf Nachhaltigkeit und ethische Unternehmensführung legen.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Big Advertisers Appear Wary of CBS News’ Bari Weiss Town Hall Format",
      "link": "https://variety.com/2025/tv/news/advertisers-wary-cbs-news-bari-weiss-town-hall-1236608265/",
      "summary": "CBS News startete ein neues Town Hall-Format unter der Leitung von Bari Weiss, der neuen Chefredakteurin, mit einem kontroversen Interview mit der CEO der konservativen Organisation Turning Point USA. Große Werbetreibende zeigten sich zurückhaltend bei der Unterstützung des Formats, was sich in einer geringen Präsenz etablierter Marken während der Werbeblöcke widerspiegelte. CBS plant trotz der anfänglichen Werbe-Skepsis weitere Town Halls und Debatten in diesem neuen Format.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Pink Floyd’s Nick Mason Recalls the Making of ‘Wish You Were Here,’ as 50th Anniversary Boxed Set Arrives: ‘There Wasn’t a Theme to the Record Until Syd Barrett Visited the Studio’",
      "link": "https://variety.com/2025/music/news/pink-floyd-nick-mason-wish-you-were-here-boxed-set-interview-1236608245/",
      "summary": "Pink Floyd-Schlagzeuger Nick Mason erläutert in einem Interview anlässlich der 50th Anniversary Boxed Set von \"Wish You Were Here\", dass das Album ursprünglich kein einheitliches Thema besaß, bis Syd Barrett überraschend das Studio besuchte. Die Jubiläumsedition enthält unveröffentlichte Demos, Live-Aufnahmen und Dolby Atmos-Mixe. Mason ist das einzige Bandmitglied, das auf allen Pink Floyd-Alben von 1967 bis zum Ende der Band mitwirkte.",
      "score": 8
    }
  ]
}