{
  "newsletters": [
    {
      "date": "2025-12-29",
      "articles": [
        {
          "source": "DWDL",
          "title": "Ziemlich ui-jui-jui: Raabs Comeback ist die mediale Peinlichkeit 2025",
          "link": "https://www.dwdl.de/nachrichten/105034/ziemlich_uijuijui_raabs_comeback_ist_die_mediale_peinlichkeit_2025/",
          "summary": "Stefan Raabs Comeback bei RTL wurde von DWDL.de-Lesern zur medialen Peinlichkeit 2025 gewählt (33,8% der Stimmen), da seine Formate trotz großer Medienaufmerksamkeit beim Publikum weitgehend floppten. Während der ESC-Vorentscheid erfolgreich war, versagten \"Du gewinnst hier nicht die Million\", \"Die Stefan Raab Show\" und \"Die Unzerquizbaren\" bei den Einschaltquoten. Der Unmut in der Branche wächst angesichts RTLs Sparkurs und der Kritik, dass niemand sonst so viele Chancen wie Raab erhalte.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "ZDF-Intendant: Norbert Himmler: &quot;Man darf den Retro-Trend nicht überspannen&quot;",
          "link": "https://www.horizont.net/medien/nachrichten/zdf-intendant-norbert-himmler-man-darf-den-retro-trend-nicht-ueberspannen-232586?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "ZDF-Intendant Norbert Himmler äußert sich differenziert zum aktuellen Retro-Trend im Fernsehen und betont, dass Klassiker wichtige Gefühle beim Publikum auslösen. Er warnt jedoch davor, den Trend zu übertreiben, auch wenn er die Beliebtheit bewährter Formate grundsätzlich nicht kritisieren möchte.",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "Neujahr: ZDF verlegt Silvestershow vom Brandenburger Tor in den Hamburger Hafen",
          "link": "https://www.horizont.net/medien/nachrichten/neujahr-zdf-verlegt-silvestershow-vom-brandenburger-tor-in-den-hamburger-hafen-232584?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Das ZDF verlegt seine traditionelle Silvestershow \"Willkommen 2026\" erstmals vom Brandenburger Tor in Berlin in die Hamburger HafenCity. Die Übertragung wird von einer spektakulären Schwimmbühne vor dem Überseequartier mit Feuerwerk über der Elbe stattfinden.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Katharina Kort wechselt nach 27 Jahren vom Handelsblatt zum Spiegel Die bisherige US-Büroleiterin...",
          "link": "https://kress.de/news/beitrag/151569-katharina-kort-wechselt-nach-27-jahren-vom-handelsblatt-zum-spiegel.html",
          "summary": "Katharina Kort wechselt nach 27 Jahren beim Handelsblatt zum Spiegel und wird ab Januar 2025 als Korrespondentin aus New York über die US-Wirtschaft berichten. Die 1973 geborene Journalistin war zuletzt als US-Büroleiterin des Handelsblatts tätig und verfügt über umfangreiche internationale Erfahrung mit Stationen in Italien, Brüssel und den USA. Der Wechsel erfolgt zu einem strategisch wichtigen Zeitpunkt für die US-Wirtschaftsberichterstattung deutscher Medien.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "Ronja Böhlke gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151570-ronja-boehlke-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Ronja Böhlke (33) wurde von kress zu den \"25 Young Leaders des Jahres 2025\" gekürt und übernahm kürzlich als Geschäftsführerin die neu gegründete 720 Health Media des Wort & Bild Verlags. Zuvor hatte sie bereits bei NDR Media mit 29 Jahren Führungspositionen inne und die Vermarktung dort neu strukturiert, bevor sie 2024 zum Wort & Bild Verlag wechselte.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Gillert und Wenzek übernehmen „Voice & Vision“ Mit „Voice & Vision“ bündelt der Tagesspiegel Audio, Video und Social in einem neuen Super-Ressort.",
          "link": "https://kress.de/news/beitrag/151566-neues-super-ressort-beim-tagesspiegel-gillert-und-wenzek-uebernehmen-voice-amp-vision.html",
          "summary": "Der Tagesspiegel bündelt seine digitalen Aktivitäten in dem neuen Ressort „Voice & Vision\", das Audio, Video und Social Media unter einer Doppelspitze aus Sonja Gillert (ehemals Welt) und Morten Wenzek vereint. Die Reorganisation zielt darauf ab, journalistische Inhalte kanalübergreifend und multimedialer zu produzieren sowie neue Zielgruppen zu erschließen. Chefredakteur Christian Tretbar sieht darin einen strategischen Schritt zur konsequenteren digitalen Ausrichtung der Zeitung.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Sven Prange folgt auf Christian Rickens Das Handelsblatt stellt sein Morning Briefing neu auf: Sven...",
          "link": "https://kress.de/news/beitrag/151565-handelsblatt-morning-briefing-sven-prange-folgt-auf-christian-rickens.html",
          "summary": "Das Handelsblatt stellt sein Morning Briefing personell neu auf: Ab März 2025 übernimmt Sven Prange von Christian Rickens die Leitung des erfolgreichen Wirtschafts-Newsletters, während Rickens zur brand eins als Chefredakteur wechselt. Prange, bisher Leiter des Ressorts Wochenende und erfahrener Handelsblatt-Journalist, will den Newsletter mit mehr Exklusivem und einer liberalen Haltung weiterentwickeln.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Rückblick auf ein turbulentes Jahr Das war das Medien-Jahr 2025 Unruhige Monate liegen hinter der...",
          "link": "https://meedia.de/news/beitrag/20830-das-war-das-medien-jahr-2025.html",
          "summary": "2025 war ein Jahr der Machtverschiebung in der deutschen Medienlandschaft, geprägt von der Verlagerung hin zu Plattformen, KI-gesteuerten Prozessen und Streaming bei gleichzeitig wachsendem Druck auf klassische Geschäftsmodelle wie Print und lineares Fernsehen. Übernahmeschlachten um ProSieben.Sat1 und Warner Bros. Discovery sowie die potenzielle Sky-Übernahme durch RTL markierten die spannendsten Ereignisse des wirtschaftlich schwierigen, aber innovationstreibenden Jahres. Parallel dazu verlagerten sich die Werbebudgets weiter von klassischen zu digitalen Medien, wie der neunprozentige Anstieg der Online-Werbeinvestitionen des Mittelstands zeigt.",
          "score": 10
        },
        {
          "source": "Guardian Media",
          "title": "The BBC tells the story of Britain in a way Netflix simply cannot. In the year to come, please remember that | Tony Hall",
          "link": "https://www.theguardian.com/commentisfree/2025/dec/29/bbc-story-britain-netflix-streaming-channels-nation",
          "summary": "Ex-BBC-Generaldirektor Tony Hall argumentiert, dass die BBC trotz aktueller Kontroversen (Trump-Klage über 5 Milliarden Dollar) als einzigartige nationale Institution verteidigt werden muss, die Britanniens Geschichte und Kultur auf eine Weise erzählt, wie es Streaming-Dienste wie Netflix nicht können. Er betont die Unabhängigkeit der BBC und verweist auf das Regierungs-Grünbuch, das die BBC neben dem NHS als eine der zwei wichtigsten britischen Institutionen würdigt. Hall fordert, dass die Debatte über die Zukunft der BBC nicht von aktuellen politischen Spannungen überschattet werden darf.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "More than 20% of videos shown to new YouTube users are ‘AI slop’, study finds",
          "link": "https://www.theguardian.com/technology/2025/dec/27/more-than-20-of-videos-shown-to-new-youtube-users-are-ai-slop-study-finds",
          "summary": "Eine Studie von Kapwing zeigt, dass über 20% der Videos, die YouTubes Algorithmus neuen Nutzern vorschlägt, sogenannter \"AI Slop\" sind – minderwertige KI-generierte Inhalte zur Reichweitengenerierung. 278 der weltweit 15.000 beliebtesten YouTube-Kanäle bestehen ausschließlich aus solchen Inhalten und erwirtschaften gemeinsam etwa 117 Millionen Dollar jährlich bei über 63 Milliarden Views. Die Problematik betrifft alle großen Social-Media-Plattformen und markiert eine neue Ära dekontextualisierter, suchtfördernder Inhalte.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Bari Weiss defends decision to pull 60 Minutes episode on El Salvador prison",
          "link": "https://www.theguardian.com/media/2025/dec/26/bari-weiss-60-minutes-el-salvador-prison",
          "summary": "CBS News Editor-in-Chief Bari Weiss verteidigte in einem Memo an die Belegschaft ihre Entscheidung, eine 60 Minutes-Folge über ein berüchtigtes Gefängnis in El Salvador trotz umfangreicher Bewerbung kurzfristig zurückzuziehen. Weiss begründete den Schritt mit dem Ziel einer \"umfassenden und fairen\" Berichterstattung und betonte, dass CBS News nicht darauf abziele, politische Punkte zu sammeln, sondern das Vertrauen der amerikanischen Öffentlichkeit zurückzugewinnen. Die Entscheidung löste eine öffentliche Kontroverse mit Zensurvorwürfen aus, während der interne Konflikt durch durchgesickerte E-Mails von 60 Minutes-Korrespondenten zusätzlich befeuert wurde.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Visa ban for European critics of online harm is first shot in US free speech war",
          "link": "https://www.theguardian.com/technology/2025/dec/24/visa-ban-for-european-critics-of-online-harm-is-first-shot-in-us-free-speech-war",
          "summary": "Die Trump-Administration hat Visa-Sperren gegen fünf europäische Kritiker von Online-Schäden verhängt, darunter den ehemaligen EU-Kommissar Thierry Breton und Imran Ahmed vom Center for Countering Digital Hate. Dies wird als erste Maßnahme in einem \"Meinungsfreiheitskrieg\" gegen europäische Tech-Regulierung wie den EU Digital Services Act und das britische Online Safety Act interpretiert, die Social Media-Plattformen zur Nutzerprotection verpflichten. Die Aktion signalisiert eine klare Warnung an Regulierungsbehörden und reflektiert die Sicht vieler MAGA-Politiker, dass europäische Gesetzgebung sowohl Silicon Valley-Interessen als auch ihre Vorstellung von Meinungsfreiheit bedroht.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "‘Animal Control’: Previous Seasons Of Fox Comedy Series Land On Netflix In Streaming Deal",
          "link": "https://deadline.com/2025/12/animal-control-netflix-streaming-premiere-date-1236649638/",
          "summary": "Netflix hat die US-Streaming-Rechte für die ersten beiden Staffeln der Fox-Comedy \"Animal Control\" mit Joel McHale erworben, die seit dem 26. Dezember verfügbar sind, gefolgt von Staffel 3 und der kommenden vierten Staffel. Der Deal ist Teil von Fox' Strategie, seine vollständig eigenen Serien plattformübergreifend zu vermarkten, nachdem bereits die Animationsserien \"Krapopolis\" und \"Grimsburg\" an Netflix verkauft wurden. Die Serie wechselte von Hulu zu Netflix, wobei Hulu weiterhin die laufenden Episodenrechte behält.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "Streamer Report Card: Streaming Reached A Profit Turning Point In 2025, But Major Players Still Wonder How To Measure Success",
          "link": "https://deadline.com/2025/12/streaming-report-card-2025-1236651338/",
          "summary": "2025 markierte den Wendepunkt für die Streaming-Branche, die nach über fünf Jahren Verluste erstmals branchenweit Gewinne erzielte, wobei Peacock und Apple TV+ Ausnahmen darstellen. Die Branche durchläuft eine \"streaming market repair\"-Phase mit reduzierter Content-Investition und Fokus auf Bilanzoptimierung, während traditionelle TV-Ausgaben weiterhin doppelt so hoch sind wie Streaming-Investitionen. Netflix und Disney kündigten an, die quartalsweisen Abonnentenzahlen einzustellen und stattdessen auf Metriken wie Revenue per User und Engagement zu setzen.",
          "score": 10
        },
        {
          "source": "Deadline",
          "title": "Media Spin Cycle: The M&A Outlook In 2026",
          "link": "https://deadline.com/2025/12/2026-mergers-acquisitions-media-outlook-1236655942/",
          "summary": "Die Medien- und Unterhaltungsbranche steht vor einem entscheidenden Jahr 2026, geprägt von großvolumigen M&A-Deals wie Netflixs 82-Milliarden-Dollar-Übernahme von Warner Bros' Studios und Streaming-Assets sowie der 55-Milliarden-Dollar-Privatisierung von Electronic Arts durch Silver Lake und saudische Investoren. Streaming-Konsolidierung, lokale Broadcast-Eigentumsverhältnisse und nahöstliches Kapital dominieren den Markt, während gleichzeitig Spin-offs wie Comcasts Versant Media und WBDs geplante Trennung von Discovery Global die Branchenlandschaft neu ordnen. Disney investierte zudem eine Milliarde Dollar in OpenAI, was den Trend zu AI-Partnerschaften trotz bestehender IP-Konflikte verdeutlicht.",
          "score": 10
        },
        {
          "source": "Deadline",
          "title": "‘No Other Choice’ Strong Limited Debut Last Weekend Of 2025 With ‘The Testament of Ann Lee’, ‘Father Mother Sister Brother’ & Trio Of Top 10 Indies — Specialty Box Office",
          "link": "https://deadline.com/2025/12/indie-film-box-office-park-chan-wook-no-other-choice-marty-supeme-1236657682/",
          "summary": "Park Chan-wooks \"No Other Choice\" erzielte ein starkes Limited-Debüt mit $313k am Wochenende bei nur 13 Kinos und steht auf der Oscar-Shortlist für Bester Internationaler Film. \"The Testament of Ann Lee\" startete exklusiv in 70mm-Format mit $71k bei 4 Kinos, während drei Indie-Filme die Top-10 der Box Office erreichten. Das abschließende Wochenende 2025 zeigte eine positive Resonanz für Arthouse-Filme bei Publikum und Awards-Anwärtern.",
          "score": 10
        },
        {
          "source": "Deadline",
          "title": "‘Avatar: Fire & Ash’ Heads To $217M Cume, ‘Marty Supreme’ Great $27M, ‘Anaconda’ $23M+, ‘Song Sung Blue’ $12M In Final B.O. Weekend Of 2025 – Update",
          "link": "https://deadline.com/2025/12/box-office-avatar-fire-and-ash-marty-supreme-anaconda-1236657345/",
          "summary": "Avatar: Fire and Ash zeigt mit $64M am Wochenende (nur -28% Rückgang) deutlich bessere Holdover-Performance als der Vorgänger Way of Water (-53% im zweiten Wochenende) und erreicht eine Gesamtsumme von $217M. A24's Marty Supreme erzielt mit $27.1M (4-Tage) das zweithöchste Opening der Produktionsfirma, während das finale Box Office-Wochenende 2025 insgesamt positive Signale für verschiedene Budget-Segmente zeigt.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "2025-26 Awards Season Calendar: Dates For Oscars, Grammys, Guilds & More",
          "link": "https://deadline.com/feature/awards-season-calendar-oscars-emmys-golden-globes-list-1234814076/",
          "summary": "Der Artikel präsentiert den vollständigen Kalender der Film- und Fernsehpreisverleihungen für die Awards-Saison 2025-26, beginnend mit den MUAHS Awards-Nominierungen am 29. Dezember 2025. Die wichtigsten Termine umfassen die Golden Globe Awards am 11. Januar, Oscar-Nominierungen am 22. Januar, Grammy Awards am 1. Februar und die Academy Awards am 15. März 2026. Der Kalender deckt alle bedeutenden Branchenauszeichnungen ab, von den Palm Springs International Film Awards bis zu den verschiedenen Zunft-Awards wie DGA, WGA, SAG und PGA.",
          "score": 8
        }
      ]
    }
  ]
}