{
  "newsletters": [
    {
      "date": "2025-12-17",
      "articles": [
        {
          "source": "Horizont Medien",
          "title": "Jahresrückblick: Das waren die wichtigsten Ereignisse im Medien-Jahr 2025",
          "link": "https://www.horizont.net/medien/nachrichten/rueckblick-das-waren-die-wichtigsten-ereignisse-im-medien-jahr-2025-232462?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Das Medienjahr 2025 war geprägt vom Ende einer Print-Ära, Googles kontroversen AI Overviews und Donald Trumps Drohungen gegen verschiedene Medienunternehmen. Diese drei Entwicklungen zählen zu den prägendsten Ereignissen, die die Medienbranche im vergangenen Jahr bewegten.",
          "score": 9
        },
        {
          "source": "Horizont Medien",
          "title": "Von der Leinwand zum Streaming: Kinozeitschrift Cinema wird 50",
          "link": "https://www.horizont.net/medien/nachrichten/von-der-leinwand-zum-streaming-kinozeitschrift-cinema-wird-50-232488?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Deutschlands traditionsreichstes Kinomagazin Cinema feiert sein 50-jähriges Bestehen mit dem Launch des Podcasts \"Cinema Classics – Der Making-of-Podcast – 50 Jahre Cinema\". Der Podcast wird von Cinema-Urgestein Ralf Blau und Co-Redaktionsleiterin Lisa Schwarz moderiert und beleuchtet die Historie des Magazins seit seinen Anfängen.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "Crossmediale Kampagne: Driving home for Christmas: Ewe Go und Seven-One werben für E-Ladenetz",
          "link": "https://www.horizont.net/medien/nachrichten/crossmediale-kampagne-driving-home-for-christmas-ewe-go-und-seven-one-werben-fuer-e-ladenetz-232460?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Ewe Go bewirbt in einer crossmedialen Weihnachtskampagne sein E-Ladenetz durch eine Kombination aus TV- und Podcast-Werbung während der reiseintensiven Adventszeit. Seven-One Media setzt dabei auf einen strategischen crossmedialen Ansatz, um die flächendeckende Verfügbarkeit der Elektro-Ladestationen zu kommunizieren.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Streaming: Wow bietet Film- und Serienkanal bei Prime Video an",
          "link": "https://www.horizont.net/medien/nachrichten/streaming-wow-bietet-film--und-serienkanal-bei-prime-video-an-232477?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Sky erweitert seine Kooperation mit Amazon und bietet ab sofort neben dem bereits verfügbaren Sport-Paket auch den Film- und Serienkanal \"Wow\" als Zusatzkanal direkt in der Prime Video App an. Das Angebot ist auch ohne Prime-Abonnement buchbar und umfasst die Premium-Inhalte des Sky-Streamingdienstes Wow. Diese Strategie stärkt Skys Distribution und ermöglicht Amazon eine Erweiterung seines Content-Angebots durch Drittanbieter-Kanäle.",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "&quot;Ich bin ein Star - Holt mich hier raus!&quot;: Dschungelcamp bei RTL startet am 23. Januar",
          "link": "https://www.horizont.net/medien/nachrichten/ich-bin-ein-star---holt-mich-hier-raus-dschungelcamp-startet-am-23.-januar-232475?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "RTL startet am 23. Januar 2025 die 19. Staffel von \"Ich bin ein Star - Holt mich hier raus!\" mit den Moderatoren Sonja Zietlow und Jan Köppen. Die Reality-Show wird 17 Tage lang täglich um 20:15 Uhr live aus dem australischen Dschungel übertragen.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Philipp Welte verlässt das Haus Der langjährige Burda-Verlagschef Philipp Welte wird, anders als...",
          "link": "https://kress.de/news/beitrag/151545-paukenschlag-bei-burda-philipp-welte-verlaesst-das-haus.html",
          "summary": "Der langjährige Burda-Verlagschef Philipp Welte verzichtet überraschend auf den geplanten Wechsel in den Verwaltungsrat des Konzerns und verlässt das Unternehmen komplett. Welte begründet dies mit dem laufenden Generationswechsel bei der Verlegerfamilie, bei dem die Geschwister Jacob und Elisabeth Burda die unternehmerische Verantwortung übernommen haben. Wie geplant übergibt er zum 1. Januar die Verantwortung für das nationale Verlagsgeschäft an den Bauer-Manager Jan Wachtel.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Der Tagesspiegel sucht eine Ressortleitung Berlin (m/w/d) in Berlin \"Der Tagesspiegel\", der als...",
          "link": "https://kress.de/news/beitrag/151544-der-tagesspiegel-sucht-eine-ressortleitung-berlin-m-w-d-in-berlin.html",
          "summary": "Der Tagesspiegel sucht eine Ressortleitung für das Berlin-Ressort mit Gesamtverantwortung für die Hauptstadtberichterstattung auf allen Kanälen sowie Führung und Entwicklung des Redaktionsteams. Vorausgesetzt werden journalistische Exzellenz, mehrjährige Erfahrung im Hauptstadtjournalismus, nachweisbare Führungskompetenz sowie fundierte crossmediale Expertise von Print bis Video. Die Position erfordert strategisches Denken, Berlin-Vernetzung und die Fähigkeit zur Innovation digitaler Formate.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "de hatte die nächste Übernahmerunde schon angekündigt.",
          "link": "https://kress.de/news/beitrag/151542-neunte-uebernahme-2025-funke-kauft-wetter-com-von-prosiebensat-1.html",
          "summary": "Die Funke Mediengruppe übernimmt wetter.com von ProSiebenSat.1 und setzt damit ihren Digitalexpansionskurs fort – es ist bereits die neunte Akquisition 2025. Die Wetterplattform erreicht über 25 Millionen Nutzer monatlich in 15 Märkten und bringt ein 100-köpfiges Team mit, das unter der bestehenden Führung zu Funke wechselt. Der Deal steht noch unter Kartellvorbehalt, Premium-Features sollen künftig in die Digital-Abos der Funke-Marken integriert werden.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "Axel Springer sucht einen CvD/Redakteur (m/w/d) in Berlin Das Medienunternehmen Axel Springer möchte sich in der Premium-Gruppe verstärken.",
          "link": "https://kress.de/news/beitrag/151539-axel-springer-sucht-einen-cvd-redakteur-m-w-d-in-berlin.html",
          "summary": "Axel Springer sucht für die \"Welt\"-Nachrichtensendungen einen erfahrenen CvD/Redakteur, der die Planung, Gestaltung und Abwicklung aktueller Sendungen sowie Sondersendungen verantwortet. Die Position umfasst die komplette redaktionelle Betreuung von der Themenfindung bis zur technischen Qualitätskontrolle, einschließlich der Erstellung verschiedener Beitragsformate. Vorausgesetzt werden TV-Erfahrung als CvD/RvD, journalistische Ausbildung sowie Bereitschaft zum Schichtdienst inklusive Wochenenden und Feiertagen.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "1 trotz des schwierigen Marktumfelds keinen unmittelbaren Bedarf für Stellenabbau.",
          "link": "https://kress.de/news/beitrag/151535-mfe-chef-berlusconi-kein-stellenabbau-bei-prosiebensat-1-geplant.html",
          "summary": "MFE-CEO Pier Silvio Berlusconi kündigte nach der 75%-Übernahme von ProSiebenSat.1 an, dass aktuell kein Stellenabbau geplant sei, auch wenn er dies nicht vollständig ausschließen könne. Der neue Geschäftsplan fokussiert auf Synergien und Kostensenkungen, wobei eine stärkere Konzentration auf TV und Entertainment sowie der Verkauf von Randgeschäften wie E-Commerce-Beteiligungen erwartet wird. Das schwierige Marktumfeld mit schwachem Werbegeschäft führte bereits zu gesenkten Gewinnprognosen für 2025.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "ARD-Serie \"Mozart/Mozart\" floppt Am Dienstag- und Mittwochabend zeigt Das Erste die sechs Folgen...",
          "link": "https://meedia.de/news/beitrag/20785-wenig-interesse-ard-serie-quot-mozart-mozart-quot-floppt.html",
          "summary": "Die ARD-Eigenproduktion \"Mozart/Mozart\" verzeichnete am Dienstagabend schwache Einschaltquoten mit nur 10,1% Marktanteil zur Primetime und sinkenden Werten im Verlauf der drei ausgestrahlten Folgen (2,40 auf 1,94 Millionen Zuschauer). RTL dominierte den Abend mit \"Bauer sucht Frau\" (14,0% Marktanteil), während auch das ZDF mit seinem Programm die ARD-Serie übertraf. Die Serie wird linear als Flop bewertet, die Hoffnung liegt nun auf den Streaming-Abrufen.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Doppelinterview mit den Gründern von Alchemist Media Labs Wie gut ist das angebotene Inventar wirklich?",
          "link": "https://meedia.de/news/beitrag/20784-wie-gut-ist-das-angebotene-inventar-wirklich.html",
          "summary": "Die ehemaligen Warner-Mediaplanner Joe Pawlas und Matthias Wass von Czege haben Alchemist Media Labs gegründet, um Advertisern eine unabhängige Validierung von Werbeinventaren bereits in der Planungsphase zu ermöglichen. Das Startup adressiert das branchenweite Problem mangelnder Transparenz bei der Bewertung von Werbeplacierungen und soll trotz anfänglicher Skepsis einen wichtigen Beitrag zur Marktkonsolidierung leisten.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Christian Lutterbeck, Head of YouTube Sales DACH Die besten deutschen Weihnachtsspots auf YouTube...",
          "link": "https://meedia.de/news/beitrag/20782-die-besten-deutschen-weihnachtsspots-auf-youtube.html",
          "summary": "Christian Lutterbeck, Head of YouTube Sales DACH, hat die erfolgreichsten deutschen Weihnachtsspots 2025 auf YouTube bekannt gegeben, die durch einen Algorithmus bewertet werden, der Views, organische Reichweite, Zuschauerbindung, Klicks und Sentiment berücksichtigt. Das YouTube Ads Leaderboard kategorisiert die Werbevideos in verschiedene Längen-Formate und wird monatlich sowie jährlich für Weihnachtsspots erstellt. Der Artikel erwähnt Aldi Süd als einen der erfolgreichen Werbetreibenden, die auf optimistische Musik setzen, wobei die vollständige Top-5-Liste der Spots angekündigt wird.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "One Media und moccamedia haben gemeinsam eine kombinierte TV- und Podcastkampagne auf die Beine gestellt.",
          "link": "https://meedia.de/news/beitrag/20781-so-geht-die-kombinierte-tv-und-podcastkampagne-fuer-ewe-ladesaeulen.html",
          "summary": "Seven.One Media und moccamedia haben für EWE Go eine crossmediale Kampagne entwickelt, die gezielt \"automobil- und E-Mobility-affine\" Zuschauer über Addressable-TV-Werbung (10-sekündige SwitchIns beim Senderwechsel auf ProSiebenSat.1-Sendern) und parallel laufende Presenter Read Ads im Premium Audio Network anspricht. Die bis Jahresende laufende Kampagne nutzt die erhöhte Nachfrage nach Lademöglichkeiten im Winter, wenn E-Auto-Batterien durch kalte Temperaturen schneller entladen.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "So will Rofu Kinderland an bessere Zeiten anknüpfen Rofu Kinderland stellt seine Geschäftsführung und strategische Ausrichtung neu auf.",
          "link": "https://meedia.de/news/beitrag/20779-spielwarenhandel-so-will-rofu-kinderland-an-bessere-zeiten-anknuepfen.html",
          "summary": "Rofu Kinderland reorganisiert seine Geschäftsführung und bündelt Einkauf, Marketing und Vertrieb unter Michael Edl, um schneller auf Markttrends reagieren zu können. Das Spielwarenhandelsunternehmen mit rund 100 Filialen kämpft mit Konsumzurückhaltung, gestiegenen Kosten und intensivem Wettbewerb im stationären und digitalen Bereich. Parallel zur strategischen Neuausrichtung auf erlebnisorientierte Flächen und Omnichannel-Ansätze sucht Rofu nach einem strategischen Partner.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Dreijahres-Partnerschaft mit globaler Signalwirkung OpenAI: Sora darf mit Disney-Figuren spielen Die Walt Disney Company und OpenAI haben Ende 2025 eine strategisch bedeutsame Partnerschaft angekündigt, die traditionelle Hollywood-Industrie und die KI-Branche gleichermaßen aufhorchen lässt. Im Kern des Abkommens steht eine dreijährige Lizenzvereinbarung über Disney-Inhalte, die es OpenAI ermöglicht, über 200 legendäre Figuren aus Disney, Pixar, Marvel und Star Wars für generative KI-Anwendungen zu nutzen. Dabei ist die Vereinbarung in mehrfacher Hinsicht neuartig und wegweisend",
          "link": "https://meedia.de/news/beitrag/20780-openai-sora-darf-mit-disney-figuren-spielen.html",
          "summary": "Disney und OpenAI haben eine dreijährige Lizenzvereinbarung geschlossen, die OpenAI exklusiv für ein Jahr die Nutzung von über 200 Disney-Figuren (Disney, Pixar, Marvel, Star Wars) für generative KI-Anwendungen wie Sora ermöglicht. Disney investiert rund eine Milliarde US-Dollar in OpenAI und erhält im Gegenzug strategische Beteiligungen sowie Nutzungsrechte an der KI-Technologie für kreative Prozesse und Produktinnovationen. Nach Ablauf der einjährigen Exklusivität kann Disney auch Lizenzdeals mit anderen KI-Anbietern eingehen.",
          "score": 10
        },
        {
          "source": "Guardian Media",
          "title": "Musicians criticise BBC Radio Scotland’s decision to axe specialist late-night shows",
          "link": "https://www.theguardian.com/music/2025/dec/17/musicians-criticise-bbc-radio-scotlands-decision-to-axe-specialist-late-night-shows",
          "summary": "BBC Radio Scotland plant, vier spezialisierte Late-Night-Shows (22-24 Uhr, Mo-Do) durch das Mainstream-Format \"Up Late\" zu ersetzen, das etablierte Hits der 1970er bis heute spielen soll. Prominente schottische Musiker wie Eddi Reader und Mitglieder von Franz Ferdinand kritisieren diese Entscheidung in einem offenen Brief, da die kuratierten Shows der bisherigen DJs karriereentscheidende Plattformen für neue schottische Künstler bieten. Sie argumentieren, dass BBC Radio Scotland die einzige Station mit ausreichender Reichweite für solche karrierefördernden Erstausstrahlungen ist.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Jared Kushner’s firm exits takeover battle for Warner Bros Discovery",
          "link": "https://www.theguardian.com/media/2025/dec/16/jared-kushner-affinity-partners-warner-bros-discovery",
          "summary": "Jared Kushners Private-Equity-Firma Affinity Partners hat sich aus dem feindlichen Übernahmekampf um Warner Bros Discovery zurückgezogen, nachdem sie als wichtiger Geldgeber der 108,4 Milliarden Dollar schweren Offerte von Paramount Skydance fungiert hatte. Die Beteiligung des Trump-Schwiegersohns war unter Beobachtung geraten, während Paramount versucht, WBDs geplanten 82,7 Milliarden Dollar Deal mit Netflix zu verhindern. WBD prüft derzeit Paramounts unaufgeforderte Offerte und wird in den kommenden Tagen eine Empfehlung an die Aktionäre abgeben.",
          "score": 10
        },
        {
          "source": "Guardian Media",
          "title": "Ministers look at depoliticising top BBC jobs as Farage rides high in polls",
          "link": "https://www.theguardian.com/media/2025/dec/16/depoliticising-bbc-jobs-nigel-farage-high-in-polls",
          "summary": "Die britische Regierung prüft Reformen zur Stärkung der BBC-Unabhängigkeit, einschließlich der Beendigung politischer Ernennungen in den Vorstand und Änderungen am zehnjährigen Charter-Erneuerungsprozess. Hintergrund sind interne Spannungen nach Vorwürfen politischer Einflussnahme durch die vorherige konservative Regierung sowie die steigenden Umfragewerte der BBC-kritischen Reform UK-Partei von Nigel Farage. Parallel werden alternative Finanzierungsmodelle wie Werbung, Abonnements und Paywalls für ältere Inhalte diskutiert, da die Zahl der TV-Lizenzgebühr-Zahler seit 2017-18 um 2,4 Millionen Haushalte gesunken ist.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "‘Dances With Wolves’ & ‘Killers Of The Flower Moon’ Actress Tantoo Cardinal Narrating Doc Series ‘Animal Nation’",
          "link": "https://deadline.com/2025/12/tantoo-cardinal-narrate-documentary-series-animal-nation-1236650992/",
          "summary": "Die kanadische Cree- und Métis-Schauspielerin Tantoo Cardinal (\"Dances With Wolves\", \"Killers Of The Flower Moon\") wird die Dokumentarserie \"Animal Nation\" sprechen, die sieben Schlüsselarten (Bär, Biber, Bison, Karibu, Adler, Lachs und Wolf) aus indigener Perspektive porträtiert. Die Serie wurde in Zusammenarbeit mit indigenen Gemeinden in Kanada und den USA entwickelt und startet am 8. Januar auf dem kanadischen TV-Sender APTN sowie auf APTN+. Das Produktionsteam umfasst überwiegend indigene Kreative und zeigt die jahrhundertealte Verbindung zwischen indigenen Völkern und diesen Ökosystemen.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "‘Survivor’ & ‘The Floor’ Season Finales To Be Interrupted By Live Donald Trump Address",
          "link": "https://deadline.com/2025/12/survivor-the-floor-season-finales-interrupted-trump-address-1236650737/",
          "summary": "Präsident Trump kündigte kurzfristig eine Live-Ansprache für Mittwoch 21 Uhr ET an, die alle vier großen US-Sender übertragen werden und dabei ihre Primetime-Programme unterbrechen müssen. CBS wird das dreistündige Finale von \"Survivor\" (Staffel 49) pausieren und danach fortsetzen, während Fox ebenfalls das Finale der vierten Staffel von \"The Floor\" unterbrechen muss. Die Rede soll unter 30 Minuten dauern, wobei Trumps Tendenz zu längeren Ansprachen Unsicherheit über den tatsächlichen Zeitrahmen schafft.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Nick Reiner Murder Charges: Read The DA’s Just Filed Felony Complaint Against Rob Reiner’s Son",
          "link": "https://deadline.com/2025/12/reiner-murder-charges-read-complaint-1236650717/",
          "summary": "Nick Reiner, Sohn des verstorbenen Regisseurs Rob Reiner, wurde offiziell wegen Mordes ersten Grades mit besonderen Umständen für die Messerstecherei seiner Eltern Rob und Michele Reiner am 14. Dezember angeklagt. Der 32-jährige Co-Autor von \"Being Charlie\", der zuletzt wieder bei seinen Eltern lebte und offen über Suchtprobleme sprach, könnte aufgrund der besonderen Umstände eine lebenslange Haftstrafe ohne Bewährungsmöglichkeit oder sogar die Todesstrafe erhalten. Die Staatsanwaltschaft von LA County hat noch keine endgültige Entscheidung über die Beantragung der Todesstrafe getroffen.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "Jared Kushner’s Affinity Partners Drops Out Of Paramount Bid For Warner Bros. Discovery",
          "link": "https://deadline.com/2025/12/jared-kushner-paramount-warner-bros-discovery-1236650663/",
          "summary": "Jared Kushners Investmentfirma Affinity Partners hat sich aus der Investorengruppe zurückgezogen, die Paramounts 108,4 Milliarden Dollar schwere feindliche Übernahme von Warner Bros. Discovery unterstützt. Der Rückzug erfolgte nach politischem Druck und Bedenken bezüglich Kushners Verbindungen zu Donald Trump, der angekündigt hat, in den behördlichen Genehmigungsprozess der Transaktion eingreifen zu wollen. Parallel konkurriert Paramount mit einem bestehenden Netflix-Deal, bei dem Netflix die Studio- und Streaming-Assets übernehmen würde, während die Kabelkanäle abgespalten werden sollen.",
          "score": 10
        },
        {
          "source": "Deadline",
          "title": "Sinclair Takeover Proposal Rebuffed By E.W. Scripps Board",
          "link": "https://deadline.com/2025/12/sinclair-takeover-proposal-rebuffed-by-scripps-board-1236650659/",
          "summary": "Das Board von E.W. Scripps hat einstimmig ein unaufgefordertes Übernahmeangebot von Sinclair Inc. über 7 US-Dollar pro Aktie abgelehnt, nachdem Sinclair bereits einen 8,2%-Anteil am Unternehmen erworben hatte. Die Fusion würde wie das parallel laufende Nexstar-Tegna-Geschäft (6,2 Milliarden US-Dollar) die bundesweite 39%-Grenze für TV-Stationsbesitz überschreiten und regulatorische Änderungen erfordern. Scripps bleibt offen für andere Möglichkeiten zur Steigerung des Shareholder Values.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "‘Final Destination Bloodlines’ Helmers Zach Lipovsky & Adam Stein In Final Negotiations To Direct ‘The Traveler’ For Paramount",
          "link": "https://deadline.com/2025/12/the-traveler-zach-lipovsky-adam-stein-direct-paramount-1236650298/",
          "summary": "Zach Lipovsky und Adam Stein, die Regisseure von \"Final Destination Bloodlines\", stehen kurz vor der Vertragsunterzeichnung für die Regie des Sci-Fi-Dramas \"The Traveler\" bei Paramount. Das Projekt basiert auf Joseph Eckerts Roman über einen Biologietechniker, der unkontrolliert durch die Zeit springt, und entwickelt sich von einem intimen Familiendrama zu einer großangelegten Science-Fiction-Odyssee. Die Regisseure verfolgen das Projekt bereits seit sechs Jahren leidenschaftlich, seit es noch bei MGM in Entwicklung war.",
          "score": 8
        },
        {
          "source": "Hollywood Reporter",
          "title": "Netflix Reveals ‘Jo Nesbo’s Detective Hole’ First-Look Image, Release Date",
          "link": "https://www.hollywoodreporter.com/tv/tv-news/netflix-jo-nesbos-detective-hole-series-image-release-date-1236452843/",
          "summary": "Netflix veröffentlicht am 26. März die neunteilige Krimi-Serie \"Jo Nesbøs Detective Hole\" mit Tobias Santelmann als Harry Hole und Joel Kinnaman als Antagonist Tom Waaler. Die Serie adaptiert Jo Nesbøs norwegische Bestseller-Krimireihe um den obsessiven Ermittler und spielt in Oslo. Autor Nesbø fungiert als Creator, Drehbuchautor und Executive Producer der internationalen Produktion.",
          "score": 8
        },
        {
          "source": "Hollywood Reporter",
          "title": "Gov. Phil Murphy on New Jersey’s Two Big Studios Competing for Warner Bros: “May the Best Team Win”",
          "link": "https://www.hollywoodreporter.com/business/business-news/nj-gov-phil-murphy-netflix-paramount-warners-1888-studios-1236452190/",
          "summary": "New Jersey feierte die Grundsteinlegung für die 1888 Studios, eine 58 Hektar große Produktionsanlage in Bayonne mit 1,1 Millionen Quadratfuß Produktionsfläche auf 23 Soundstages. Paramount wird als Ankermieter 285.000 Quadratfuß für mindestens 10 Jahre belegen, wobei das Projekt durch eine Verbindung zwischen Entwickler Arki Busson und Gouverneur Phil Murphy über Jon Bon Jovi zustande kam. Die Anlage soll in 18-24 Monaten betriebsbereit sein.",
          "score": 10
        },
        {
          "source": "Variety",
          "title": "Variety Announces Additional Speakers and Sessions for Expanded CES 2026 Programming",
          "link": "https://variety.com/2025/biz/news/variety-speakers-sessions-expanded-ces-2026-programming-1236610390/",
          "summary": "Variety erweitert sein CES 2026-Programm in Las Vegas auf zwei Tage mit dem etablierten Entertainment Summit am 7. Januar und dem neuen Business of Creators Summit am 8. Januar, präsentiert von Samsung Ads. Zu den neu angekündigten Sprechern gehören Samsung TV Plus' Takashi Nakano, NVIDIAs Jamie Allan, Versants Val Boreland und Substack-Mitgründer Hamish McKenzie. Ein Schwerpunkt liegt auf der Rolle von Creators als neue Machtspieler im TV-Streaming, insbesondere auf FAST-Plattformen wie Samsung TV Plus.",
          "score": 7
        }
      ]
    }
  ]
}