{
  "date": "2025-11-24",
  "articles": [
    {
      "source": "DWDL",
      "title": "History Channel schickt den Talk \"Change My Mind\" in Serie",
      "link": "https://www.dwdl.de/nachrichten/104626/history_channel_schickt_den_talk_change_my_mind_in_serie/",
      "summary": "Der History Channel hat nach einem erfolgreichen Test das YouTube-Talkformat \"Change My Mind\" mit Moderatorin Miriam Cissé in Serie geschickt, nachdem es bessere Resonanz als das Konkurrenzformat \"Clash der Generationen\" erzielte. Das von der Agentur Happygang realisierte Format umfasst sechs 10-15-minütige Folgen, die sonntags veröffentlicht werden und kontroverse gesellschaftliche Thesen wie \"Wer Migration stoppt, stoppt Deutschland\" oder \"Unsere Demokratie hat ein Verfallsdatum\" mit Passanten diskutieren. Die Sendung läuft ausschließlich kostenlos auf YouTube und zielt auf respektvollen Dialog statt Polarisierung ab.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Laura Larsson moderiert neue Comedy-Show bei ZDFneo",
      "link": "https://www.dwdl.de/nachrichten/104625/laura_larsson_moderiert_neue_comedyshow_bei_zdfneo/",
      "summary": "ZDFneo startet im Februar 2026 die neue Comedy-Show \"Neo Social Club\" mit Laura Larsson als Moderatorin, die auf dem US-Format \"@Midnight\" basiert und sich um virale Internet-Trends und Memes dreht. Die von Constantin Entertainment produzierte Sendung umfasst zunächst acht Folgen mit jeweils drei Gästen aus Comedy und Medien, die in spielerischen Runden gegeneinander antreten. Das Format läuft donnerstags um 22:15 Uhr und ersetzt damit das eingestellte \"Edins Neo Night\".",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Für das Live-Krimi-Dinner ging es nach und nach abwärts",
      "link": "https://www.dwdl.de/aeos/104618/fuer_das_livekrimidinner_ging_es_nach_und_nach_abwaerts/",
      "summary": "Das Live-Krimi-Dinner \"Tödliches Spiel\" der ARD war zwar der erfolgreichste Sender am Samstagabend, verlor jedoch laut AEOS-Daten kontinuierlich über mehr als eine Stunde Zuschauer, was auf Langatmigkeit und nicht erfüllte Erwartungen hindeutet. Im Gegensatz dazu konnte die \"Giovanni Zarrella Show\" im ZDF im Sendungsverlauf sogar Publikum hinzugewinnen. Erst gegen Ende stabilisierte sich das ARD-Format wieder leicht.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Neuer Talk bei Welt mit Jan Philipp Burgard startet schon bald",
      "link": "https://www.dwdl.de/nachrichten/104608/neuer_talk_bei_welt_mit_jan_philipp_burgard_startet_schon_bald/",
      "summary": "Der Nachrichtensender Welt startet am 4. Dezember das neue Einzelinterview-Format \"Burgard\" mit Chefredakteur Jan Philipp Burgard, das donnerstags um 18:30 Uhr ausgestrahlt wird. Zu den ersten bestätigten Gästen gehören Alice Weidel (AfD), Markus Söder (CSU) und Jens Spahn (CDU/CSU). Das Format machte bereits vor drei Wochen ungewollt Schlagzeilen, als versehentlich der falsche Sebastian Kurz eingeladen wurde.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Die EBU verpasst dem ESC neue Abstimmungsregeln",
      "link": "https://www.dwdl.de/nachrichten/104605/die_ebu_verpasst_dem_esc_neue_abstimmungsregeln/",
      "summary": "Die EBU führt für den ESC 2026 in Wien vier wesentliche Änderungen am Abstimmungssystem ein: Die maximalen Stimmen pro Zahlungsmethode werden von 20 auf 10 reduziert, Jury-Votings kehren in die Halbfinals zurück, und die Jurys werden von fünf auf sieben Mitglieder erweitert, wobei mindestens zwei zwischen 18-25 Jahre alt sein müssen. Zusätzlich werden Kampagnen von Regierungen oder deren Agenturen untersagt und technische Sicherheitsmaßnahmen gegen Voting-Betrug verstärkt – beides als Reaktion auf umstrittene Praktiken beim diesjährigen Wettbewerb, insbesondere der staatlich unterstützten Abstimmungskampagne für Israel.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Ehemaliger Commerce-CEO von P7S1 geht zu Tele Columbus",
      "link": "https://www.dwdl.de/nachrichten/104604/ehemaliger_commerceceo_von_p7s1_geht_zu_tele_columbus/",
      "summary": "Tim Rhoenisch, ehemaliger CEO des Commerce & Ventures-Bereichs bei ProSiebenSat.1, wird zum 1. Januar 2026 neuer CFO und Vorstandsmitglied bei Tele Columbus und folgt auf Nicolai Oswald. Rhoenisch verließ P7S1 im Zuge der MFE-Übernahme, da die italienischen Investoren sich auf Entertainment konzentrieren und Commerce-Beteiligungen abstoßen wollen. Seine langjährige Erfahrung als Finanzexperte in digitalen Geschäftsmodellen soll Tele Columbus bei der Stärkung der Finanzstruktur und strategischen Wachstumszielen unterstützen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Beetz Brothers produzieren Tesla-Doku für Sky und ARD",
      "link": "https://www.dwdl.de/nachrichten/104602/beetz_brothers_produzieren_tesladoku_fuer_sky_und_ard/",
      "summary": "Die Beetz Brothers produzieren in Koproduktion mit mehreren ARD-Anstalten die Tesla-Dokumentation \"Elon Musk Uncovered: Das Tesla-Experiment\" für Sky und ARD. Der Film basiert auf einer Handelsblatt-Recherche und verspricht exklusive Einblicke von ehemaligen Tesla-Führungskräften, Whistleblowern und Betroffenen in das \"System Musk\". Die Ausstrahlung erfolgt am 30. Januar bei Sky Documentaries und im Mai in der ARD.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "RTL plant auch im Jahr 2026 ohne \"Die Passion\"",
      "link": "https://www.dwdl.de/nachrichten/104603/rtl_plant_auch_im_jahr_2026_ohne_die_passion/",
      "summary": "RTL setzt das aufwendige Live-Musik-Event \"Die Passion\" für 2026 aus, obwohl die Musical-Nacherzählung der Passionsgeschichte 2022 und 2024 jeweils über zwei Millionen Zuschauer erreichte. Als Grund werden die hohen Produktionskosten angesichts der aktuellen Werbeflaute genannt, wobei der Sender eine künftige Rückkehr des Formats nicht ausschließt.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ZDFneo setzt \"Edins Neo Night\" nicht mehr fort",
      "link": "https://www.dwdl.de/nachrichten/104597/zdfneo_setzt_edins_neo_night_nicht_mehr_fort/",
      "summary": "ZDFneo stellt die Late Night Show \"Edins Neo Night\" mit Edin Hasanovic nach zwei Staffeln und 14 Ausgaben ein, wie der Schauspieler gegenüber der \"Hörzu\" bestätigte. Die Quoten waren mit durchschnittlich 80.000 Zuschauern in der ersten und nur 60.000 in der zweiten Staffel enttäuschend, auch die Streaming-Abrufzahlen rechtfertigten keine Fortsetzung. Hasanovic ist mittlerweile erfolgreich als neuer \"Tatort\"-Kommissar in Frankfurt aktiv, wo sein Debüt 8,83 Millionen Zuschauer erreichte.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Susanne Schwarzbach wird Deutschlandfunk-Chefredakteurin",
      "link": "https://www.dwdl.de/nachrichten/104596/susanne_schwarzbach_wird_deutschlandfunkchefredakteurin/",
      "summary": "Susanne Schwarzbach wechselt vom WDR, wo sie zuletzt stellvertretende Chefredakteurin war, als neue Chefredakteurin zum Deutschlandfunk und folgt damit auf Birgit Wentzien. Die erfahrene Politikjournalistin entwickelte beim WDR unter anderem den erfolgreichen Nachrichten-Podcast \"15 Minuten\" in Kooperation mit der Tagesschau und richtete die WDR-Hörfunk-Nachrichten stärker nutzerorientiert aus. Laut Programmdirektorin Jona Teichmann setzt Schwarzbach besonders auf Dialog und vielfältige Perspektiven, insbesondere aus den ostdeutschen Bundesländern.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Paramount+ sichert sich Champions League, RTL verliert Europa League",
      "link": "https://www.dwdl.de/nachrichten/104595/paramount_sichert_sich_champions_league_rtl_verliert_europa_league/",
      "summary": "Paramount+ übernimmt ab 2027/28 die Champions League-Rechte für vier Spielzeiten und verdrängt damit DAZN, während Amazon Prime Video weiterhin ein Topspiel pro Spieltag zeigt. DAZN kompensiert den Verlust durch den Erwerb der Europa League und Conference League-Rechte, wodurch RTL und Sky bei diesen Wettbewerben leer ausgehen. Für Fußball-Fans verschärft sich die Abo-Fragmentierung erheblich, da sie künftig bis zu fünf verschiedene Streaming-Dienste benötigen könnten, um alle relevanten Spiele zu verfolgen.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Von der Spree zu Springer: Sat.1-\"Frühstücksfernsehen\" zieht um",
      "link": "https://www.dwdl.de/nachrichten/104593/von_der_spree_zu_springer_sat1fruehstuecksfernsehen_zieht_um/",
      "summary": "Das Sat.1-\"Frühstücksfernsehen\" verlässt Mitte 2026 seine langjährige Heimat in den Studios der Fernsehwerft am Berliner Spreeufer und zieht in den Axel Springer-Neubau um, wo bereits die Produktionsfirma MAZ&More (WeltN24/Axel Springer) ansässig ist. Der Umzug ist offenbar kostensparenden Maßnahmen geschuldet, obwohl die Sendung als erfolgreichstes Format des Senders gilt und konstant starke Quoten liefert. Laut Sat.1 sollen sich für die Zuschauer keine wahrnehmbaren Änderungen ergeben.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Horst Lichter geht mit \"Bares für Rares\" zu Twitch",
      "link": "https://www.dwdl.de/nachrichten/104592/horst_lichter_geht_mit_bares_fuer_rares_zu_twitch/",
      "summary": "Das ZDF produziert erstmals ein Twitch-Format direkt aus einem TV-Set heraus: Am 20. November startet \"Bares für Rares - Horst jeht op Twitch\" als Livestream-Special mit Horst Lichter und Gaming-Streamer Peter Smits. Das Format kombiniert Highlight-Reaktionen, Set-Einblicke und Live-Bewertungen von Zuschauer-Fundstücken, während die lineare TV-Sendung weiterhin Rekordwerte von 23% Marktanteil beim Gesamtpublikum erzielt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Neues Mitglied: Netflix schließt sich dem VAUNET an",
      "link": "https://www.dwdl.de/nachrichten/104591/neues_mitglied_netflix_schliesst_sich_dem_vaunet_an/",
      "summary": "Netflix ist dem VAUNET, der größten Interessenvertretung des privaten Rundfunks in Europa, als neues Mitglied im Fachbereich TV & Multimedia beigetreten. Der Streamingdienst betont dabei seine \"glokal\" ausgerichtete Strategie, die lokale deutsche Produktionen mit globalem Reach verbindet. VAUNET zählt bereits rund 160 Mitglieder, darunter auch andere Streamingdienste wie Disney+ und Paramount+.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Der TV-Werbemarkt war auch im Oktober tief im Minus",
      "link": "https://www.dwdl.de/nachrichten/104589/der_tvwerbemarkt_war_auch_im_oktober_tief_im_minus/",
      "summary": "Der deutsche TV-Werbemarkt verzeichnete im Oktober einen Brutto-Rückgang von 4,5% auf 1,81 Mrd. Euro, womit das Jahres-Minus auf 4,2% anstieg und TV-Vermarkter wie RTL Group und ProSiebenSat.1 ihre Prognosen nach unten korrigierten. Während auch Online-Werbung (-1,6%) und Außenwerbung (-4,7%) rückläufig waren, konnten Radio (+0,7%) und Zeitungen (+4,6%) leichte Zuwächse verbuchen. Besonders schwach performten Warner Bros. Discovery (-6,1%) und El Cartel Media (-12,7%), die seit November unter dem Namen \"El Cartel Brothers\" kooperieren.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "RTL verzichtet in diesem Jahr auf seine Reality Awards",
      "link": "https://www.dwdl.de/nachrichten/104588/rtl_verzichtet_in_diesem_jahr_auf_seine_reality_awards/",
      "summary": "RTL verzichtet 2025 auf die Fortsetzung seiner Reality Awards, die 2024 erstmals als große Preisverleihung mit Sophia Thomalla stattfanden. Die Veranstaltung war bereits im Vorjahr umstritten, da hauptsächlich RTL-eigene Formate nominiert wurden und viele Konkurrenz-Sender bewusst nicht teilnahmen. Ob und wann es eine Neuauflage geben wird, ist derzeit unklar.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Yes or No Games\": Quiz-Premiere bei Prime Video im Januar",
      "link": "https://www.dwdl.de/nachrichten/104587/yes_or_no_games_quizpremiere_bei_prime_video_im_januar_/",
      "summary": "Prime Video Deutschland startet am 16. Januar 2026 mit \"Yes or No Games\" als erster Streamer eine eigene Quizshow und veröffentlicht alle sechs Folgen auf einmal. Das von ITV Studios Germany produzierte Format ist vollständig neu entwickelt und lässt 128 Kandidaten pro Folge in 24 virtuellen Welten um 100.000 Euro spielen, moderiert von Steven Gätjen. Die Show setzt auf aufwendige virtuelle Set-Designs und will durch den \"Magic Cube\" Spiel und Illusion verschmelzen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben plant im Dezember eine \"Überraschungsshow\"",
      "link": "https://www.dwdl.de/nachrichten/104585/prosieben_plant_im_dezember_eine_ueberraschungsshow_/",
      "summary": "ProSieben strahlt am 11. Dezember 2025 ab 20:15 Uhr eine zweistündige \"Überraschungsshow\" aus, deren Inhalt bewusst geheim gehalten wird - lediglich ein möglicher Weltstar-Auftritt wird angedeutet. Das Format reiht sich in den aktuellen TV-Trend von Rätsel- und Überraschungsformaten ein, den ProSieben selbst mit \"The Masked Singer\" maßgeblich befeuert hat. Da der Donnerstagabend-Slot nach dem Flop von \"Die Abrechnung\" derzeit nur mit Spielfilmen besetzt ist, kann die Show ohne Programmunterbrechung platziert werden.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Vier Abos nötig: Champions League im TV: Was Fans nach der Rechtevergabe wissen müssen",
      "link": "https://www.horizont.net/medien/nachrichten/vier-abos-noetig-champions-league-im-tv-was-fans-nach-der-rechtevergabe-wissen-muessen-231956?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Ab der Saison 2027/28 benötigen Fußballfans vier Abonnements, um alle Spiele der Bundesliga und des Europapokals zu verfolgen, nachdem die UEFA die neue Rechtevergabe bestätigt hat. Besonders bemerkenswert ist, dass das Champions-League-Endspiel laut Medienberichten künftig bei Netflix übertragen werden soll, was die Anzahl der erforderlichen Abos auf fünf erhöhen würde. Die Rechtezersplitterung führt zu steigenden Kosten und zunehmender Komplexität für Verbraucher.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "Überraschung: Paramount+ sichert sich Champions-League-Rechte, DAZN ist raus",
      "link": "https://www.horizont.net/medien/nachrichten/us-sender-uebernehmen-paramount-sichert-sich-champions-league-rechte-dazn-ist-raus-231943?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Paramount+ hat überraschend die TV-Rechte für die UEFA Champions League ab der Saison 2027/28 erworben und verdrängt damit den bisherigen Rechteinhaber DAZN. Der US-Streaming-Dienst, der bisher hauptsächlich durch Serienproduktionen wie „Yellowstone\" bekannt war, steigt erstmals in großem Umfang in die Übertragung des europäischen Spitzenfußballs ein. Diese Rechtevergabe markiert eine bedeutende Verschiebung im deutschen Sport-Streaming-Markt.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "ZDF-Kultsendung mit Horst Lichter: &quot;Bares für Rares&quot; feiert bald seine Premiere bei Twitch",
      "link": "https://www.horizont.net/medien/nachrichten/zdf-kultsendung-mit-horst-lichter-bares-fuer-rares-feiert-bald-seine-premiere-bei-twitch-231941?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Das ZDF bringt am 24. November um 18:30 Uhr mit \"Bares für Rares – Horst jeht op Twitch\" erstmals ein TV-Format direkt aus dem originalen Fernsehstudio auf die Gaming-Plattform Twitch. Die Trödelshow mit Horst Lichter wird damit zum ersten ZDF-Format, das live aus einem TV-Set für die bei jungen Zielgruppen beliebte Streaming-Plattform produziert wird.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Pro Sieben Sat 1: So unterhaltsam werben Joko &amp; Klaas für den Streamingdienst Joyn",
      "link": "https://www.horizont.net/medien/nachrichten/pro-sieben-sat-1-so-unterhaltsam-werben-joko--klaas-fuer-den-streamingdienst-joyn-231923?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Joko & Klaas werben in 13 Spots für den kostenlosen Streamingdienst Joyn mit verschiedenen Aktivitäten wie Fallschirmspringen und Tanzen. Die Kampagne ist zusätzlich organisch in ihre Erfolgsformate \"Ein sehr gutes Quiz\" und \"Joko & Klaas gegen ProSieben\" eingebettet.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Entscheidende Hürde genommen: ARD, ZDF &amp; Co – Rundfunkreform erreicht zentrale Zustimmung",
      "link": "https://www.horizont.net/medien/nachrichten/entscheidende-huerde-genommen-ard-zdf--co--rundfunkreform-erreicht-zentrale-zustimmung-231922?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Mit der Zustimmung des Brandenburger Landtags ist die Reform des öffentlich-rechtlichen Rundfunks beschlossen und der Reformstaatsvertrag tritt planmäßig zum 1. Dezember in Kraft. Die Kernbereiche Nachrichten, Kultur, Bildung und regionale Berichterstattung bleiben erhalten, während die Sender eigenständig über den Wegfall bestimmter Programme entscheiden. Die Reform ermöglicht damit strukturelle Anpassungen bei gleichzeitigem Schutz der öffentlich-rechtlichen Grundversorgung.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Out-of-Home: Karin Winter verlässt den FAW und geht zur Awk",
      "link": "https://www.horizont.net/medien/nachrichten/out-of-home-karin-winter-verlaesst-den-faw-und-geht-zur-awk-231908?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Karin Winter, langjährige Kommunikatorin beim Fachverband Außenwerbung (FAW), wechselt zum Jahresbeginn 2026 zum Out-of-Home-Vermarkter Awk nach Koblenz. Der Personalwechsel stärkt das Organisationstalent des Koblenzer Unternehmens im OoH-Segment.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Amazon mit neuer Führungsstruktur: Christoph Schneider verlässt Prime Video",
      "link": "https://www.horizont.net/medien/nachrichten/amazon-mit-neuer-fuehrungsstruktur-christoph-schneider-verlaesst-prime-video-231896?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Christoph Schneider, der über zehn Jahre Prime Video in Deutschland und Österreich leitete, verlässt Amazon im Rahmen einer Führungsrestrukturierung. Seine Position wird nicht direkt nachbesetzt, sondern die Verantwortlichkeiten werden auf mehrere Manager aufgeteilt. Die Neuorganisation deutet auf eine strategische Umstrukturierung der deutschen Prime Video-Führung hin.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Interview: Werbechef Strauch: ZDF ist nicht mehr nur der &quot;klassische Kukident-Sender&quot;",
      "link": "https://www.horizont.net/medien/nachrichten/interview-werbechef-strauch-zdf-ist-nicht-mehr-nur-der-klassische-kukident-sender-231862?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "ZDF-Werbechef Hans-Joachim Strauch sieht das ZDF trotz schwächelndem TV-Werbemarkt und gesenkten Jahreserwartungen von RTL und ProSiebenSat.1 weiterhin gut positioniert. Er argumentiert, dass lineares Fernsehen stärker sei als dessen Ruf und das ZDF sich vom Image des \"klassischen Kukident-Senders\" wegbewegt habe.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "Fokus auf Full Funnel: So tickt Teads-Deutschlandchefin Liesbeth Mack-de Boer",
      "link": "https://www.horizont.net/medien/nachrichten/fokus-auf-full-funnel-so-tickt-teads-deutschlandchefin-liesbeth-mack-de-boer-231864?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Liesbeth Mack-de Boer leitet als Deutschlandchefin das fusionierte Unternehmen aus Outbrain und Teads in Deutschland, Österreich und den Niederlanden nach Abschluss der organisatorischen Integration. Das kombinierte Unternehmen fokussiert sich auf eine Full-Funnel-Strategie, die Branding und Performance Marketing vereint. Mack-de Boer plant eine beschleunigte Marktexpansion in der DACH-Region und den Niederlanden.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Chief Content Officer: Jakob Wais verlässt Axel Springer",
      "link": "https://www.horizont.net/medien/nachrichten/chief-content-officer-jakob-wais-verlaesst-axel-springer-231870?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Jakob Wais, Chief Content Officer der Premium-Gruppe bei Axel Springer, verlässt das Unternehmen Ende November 2025 im besten Einvernehmen für eine neue berufliche Herausforderung. Der Manager kündigte seinen Abschied über LinkedIn an und blickte dabei auf seine Arbeit mit BI, Welt, Politico und KI-Projekten zurück. Springer würdigt Wais' innovative Strategieentwicklung und -umsetzung während seiner Tätigkeit.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "&quot;Datenraum Medien&quot;: ÖRR und Privatensender bauen gemeinsame Datenplattform - aber wer zahlt den nächsten Schritt?",
      "link": "https://www.horizont.net/medien/nachrichten/datenraum-medien-oerr-und-privatensender-bauen-gemeinsame-datenplattform---aber-wer-zahlt-den-naechsten-schritt-231859?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "ARD, ZDF, RTL Deutschland, ProSiebenSat.1 und die Deutsche Presse-Agentur entwickeln gemeinsam eine Datenplattform namens \"Datenraum Medien\" zur Stärkung der digitalen Souveränität. Die beispiellose Kooperation zwischen öffentlich-rechtlichen und privaten Medienunternehmen hat bereits Fortschritte erzielt, jedoch bleibt die Finanzierung und dauerhafte Etablierung der gemeinsamen Dateninfrastruktur ungeklärt.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Medienkonzern: RTL leidet weiterhin unter TV-Werbeflaute",
      "link": "https://www.horizont.net/medien/nachrichten/medienkonzern-rtl-leidet-weiterhin-unter-anhaltender-tv-werbeflaute-231855?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "RTL verzeichnet im dritten Quartal anhaltende Umsatzeinbußen durch die schwächelnde TV-Werbung und rückläufige Erlöse aus der Sendungsproduktion. Das Management hat aufgrund der persistierenden Marktlage seine Jahresprognose nach unten korrigiert und zeigt sich für das Gesamtjahr pessimistischer.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "DAB+: Der Radiomarkt NRW bewegt sich zwischen Scheitern und Aufbruch",
      "link": "https://www.horizont.net/medien/nachrichten/dab-der-radiomarkt-nrw-bewegt-sich-zwischenscheitern-und-aufbruch-231790?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Vier Jahre nach der DAB+-Marktöffnung in Nordrhein-Westfalen mussten mehrere Radioprogramme den Betrieb einstellen, während neue Anbieter mit ambitionierten Zielen nachfolgen. Der NRW-Radiomarkt erlebte 2024 die stärksten Umbrüche aller deutschen Teilmärkte mit erheblichen Verschiebungen in kurzer Zeit.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Stimme der Mehrheit? Wirklich? Wie erfolgreich ist Nius? Das Projekt des Milliardärs Frank Gotthardt bleibt trotz lauter Positionierung durch Chefredakteur Julian Reichelt hinter seinem eigenen Anspruch zurück. kress-pro-Chefredakteur Markus Wiegand hat sich in seiner \"Aus unseren Kreisen\"-Kolumne mit Nius befasst",
      "link": "https://kress.de/news/beitrag/151443-stimme-der-mehrheit-wirklich-wie-erfolgreich-ist-nius.html",
      "summary": "Das von Milliardär Frank Gotthardt finanzierte Medienportal Nius unter Chefredakteur Julian Reichelt erreichte im September 2025 nur 5,69 Millionen Visits und Rang 115, womit es seinen Anspruch als \"Stimme der Mehrheit\" verfehlt und nicht in die Top 100 der deutschen Onlinemedien schafft. Die Betreibergesellschaft Vius verzeichnete 2023 einen Jahresfehlbetrag von 13,8 Millionen Euro bei 31 Mitarbeitern, wobei das Geschäftsmodell unklar bleibt, da alle Inhalte kostenfrei und kaum Werbung sichtbar ist.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "UEFA vergibt Champions-League-Rechte ausschließlich an Streamer",
      "link": "https://kress.de/news/beitrag/151440-uefa-vergibt-champions-league-rechte-ausschliesslich-an-streamer.html",
      "summary": "Die UEFA hat die Champions-League-Rechte für 2027-2031 ausschließlich an Streaming-Anbieter vergeben: Prime Video behält ein Top-Spiel (künftig mittwochs), Paramount+ sicherte sich den Großteil der Übertragungen und Netflix erwirbt die Rechte am Finale ab 2028. Für Fußballfans bedeutet dies deutlich mehr benötigte Abonnements, da erstmals keine Free-TV-Sender zum Zug kommen – das Finale läuft nur noch kostenlos, wenn ein deutsches Team teilnimmt.",
      "score": 10
    },
    {
      "source": "kress",
      "title": "Die Zeit ernennt Sybille Klormann zur Co-Nachrichtenchefin in Berlin Die Zeit erweitert die Leitung...",
      "link": "https://kress.de/news/beitrag/151436-die-zeit-ernennt-sybille-klormann-zur-co-nachrichtenchefin-in-berlin.html",
      "summary": "Die Zeit ernennt Sybille Klormann zur Co-Nachrichtenchefin in Berlin, wo sie gemeinsam mit Monika Pilath das Nachrichtenressort leiten wird. Klormann war seit 2012 in der Nachrichtenredaktion tätig und zuletzt stellvertretende Ressortleiterin, während Angelika Finkenwirth zur stellvertretenden Nachrichtenchefin aufsteigt.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Ostdeutsche Allgemeine Zeitung startet im Februar in Chemnitz Berliner Zeitung-Verleger Holger...",
      "link": "https://kress.de/news/beitrag/151432-holger-friedrich-ostdeutsche-allgemeine-zeitung-startet-im-februar-in-chemnitz.html",
      "summary": "Holger Friedrich, Verleger der \"Berliner Zeitung\", startet im Februar 2026 mit der neuen \"Ostdeutschen Allgemeinen Zeitung\" zunächst in Chemnitz und plant anschließend Ableger in allen ostdeutschen Landeshauptstädten. Das digitale Angebot soll mit hoher lokaler Kompetenz \"völlig versachlichte Informationen\" liefern und gesellschaftlich relevante Debatten führen, die laut Friedrich in den meist westdeutsch kontrollierten Medien und im öffentlich-rechtlichen Rundfunk zu kurz kommen. Friedrich kritisiert die monopolähnlichen Pressestrukturen in Ostdeutschland und will wichtige Themen wie Ökologie, demografische Entwicklung und gesellschaftliche Machtverteilung stärker in den Fokus rücken.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Manager Jakob Wais verlässt Axel Springer Er trug dazu bei, Business Insider Deutschland, Welt und...",
      "link": "https://kress.de/news/beitrag/151431-quot-zeit-was-neues-zu-bauen-quot-manager-jakob-wais-verlaesst-axel-springer.html",
      "summary": "Jakob Wais (36), Chief Content Officer bei Axel Springer und maßgeblich am Aufbau von Business Insider Deutschland sowie der Premium-Gruppe (Business Insider, Welt, Politico Deutschland) beteiligt, verlässt Ende November das Unternehmen. Der 2022 als \"Journalist des Jahres\" ausgezeichnete Manager, der seit 2012 bei Springer tätig war, begründet seinen Weggang mit dem Wunsch nach einer neuen beruflichen Herausforderung. Wais verweist auf Erfolge wie das Reichweitenwachstum der Welt, die gestiegene Zitierhäufigkeit von Politico Deutschland und die erfolgreiche KI-Integration mit mehreren hundert geschulten Mitarbeitern.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Was Mathias Döpfner 2024 verdient hat",
      "link": "https://kress.de/news/beitrag/151427-was-mathias-doepfner-2024-verdient-hat-und-wie-springer-wirtschaftlich-dasteht.html",
      "summary": "Axel Springer steigerte 2024 den Umsatz in den fortgeführten Geschäftsbereichen um 5% auf 2,4 Mrd. Euro, wobei die EBITDA-Marge durch massive Kosteneinsparungen von 11,8% auf 15,1% kletterte. Im deutschen News Media-Bereich baute der Konzern knapp 10% der Stellen ab (über 400 Arbeitsplätze), während das abgegebene Kleinanzeigengeschäft mit 36,1% Marge deutlich profitabler war als das verbliebene Mediengeschäft.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Video Daily: TV-Quoten & Streaming-Charts Grandiose Zahlen für den Stuttgart-\"Tatort\", erstes \"Live-Krimi-Dinner\" gewinnt den Samstagabend bei Jung und Alt Der neueste \"Tatort\" aus Stuttgart hat am Sonntagabend deutlich mehr als 8 Millionen Krimi-Fans vor die Fernseher gelockt. Trotz der starken Konkurrenz war auch \"Das Traumschiff\" im ZDF ein Erfolg. Die Samstags-Prime-Time ging an \"Tödliches Spiel",
      "link": "https://meedia.de/news/beitrag/20610-grandiose-zahlen-fuer-den-stuttgart-quot-tatort-quot-erstes-quot-live-krimi-dinner-quot-gewinnt-den-samstagabend-bei-jung-und-alt.html",
      "summary": "Der Stuttgart-\"Tatort\" erzielte am Sonntagabend mit 8,37 Millionen Zuschauern und 30,1% Marktanteil herausragende Quoten und übertraf damit die Vorwochen deutlich. Trotz der starken Konkurrenz war auch \"Das Traumschiff\" im ZDF mit 4,75 Millionen Zuschauern (17,1%) erfolgreich. Am Samstagabend gewann das neue Format \"Tödliches Spiel - Das Live-Krimi-Dinner\" die Prime-Time mit guten Marktanteilen in allen Zielgruppen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Mehr Performance am Black Friday Lohnen sich Promo-Days überhaupt?",
      "link": "https://meedia.de/news/beitrag/20590-lohnen-sich-promo-days-ueberhaupt.html",
      "summary": "RTB House analysierte 632 Black Friday-Kampagnen aus 2024 und stellte fest, dass Werbeanzeigen für geschenktypische Artikel trotz 40% höherer Klickpreise erfolgreich funktionieren. Der Black Friday entwickelt sich zu einem \"digitalen Gefangenendilemma\" für Marken, die trotz steigender Werbekosten an dem Promo-Event teilnehmen müssen, um wettbewerbsfähig zu bleiben.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "1-Streamer Joyn Was RTL+ in Köln kann, können Joko Winterscheidt und Klaas Heufer-Umlauf auch: Wirbel machen für den konzerneigenen Streamer.",
      "link": "https://meedia.de/news/beitrag/20607-joko-und-klaas-werben-fuer-prosiebensat-1-streamer-joyn.html",
      "summary": "ProSiebenSat.1 setzt Joko Winterscheidt und Klaas Heufer-Umlauf für eine neue Joyn-Kampagne mit 13 Bewegtbildspots ein, die von deren eigener Produktionsfirma Florida Entertainment produziert werden. Die Entertainer profitieren somit doppelt – als Werbegesichter und als Mitinhaber der produzierenden Agentur – und folgen damit RTL+s Beispiel intensiver Streamer-Bewerbung durch eigene TV-Stars.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Alle 30 europäischen Märkte Henkel bündelt millionenschweren Mediaetat bei WPP Media Der...",
      "link": "https://meedia.de/news/beitrag/20606-henkel-buendelt-millionenschweren-mediaetat-bei-wpp-media.html",
      "summary": "Henkel bündelt seinen 825 Millionen Dollar schweren europäischen Mediaetat für Konsumgütermarken vollständig bei WPP Media, die sich im Pitch gegen Omnicom durchsetzte. WPP Media erweitert damit ihr Henkel-Mandat von 17 auf alle 30 europäischen Märkte, wobei das Open Media Studio als entscheidender Faktor für die Auftragsvergabe genannt wird. Der Pitch konzentrierte sich auf die \"Neugestaltung der Zukunft von Media\" und KI-Integration.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Nielsen-Werbetrend Oktober Deutscher Werbemarkt verharrt unter dem Vorjahresniveau Auch der Oktober...",
      "link": "https://meedia.de/news/beitrag/20598-deutscher-werbemarkt-verharrt-unter-dem-vorjahresniveau.html",
      "summary": "Der deutsche Werbemarkt verzeichnete in den ersten zehn Monaten 2024 einen Brutto-Werbeumsatzrückgang von 0,6 Prozent auf 27,96 Milliarden Euro gegenüber dem Vorjahreszeitraum. Besonders stark betroffen sind das Fernsehen mit einem Minus von 4,2 Prozent (trotz weiterhin dominierender Marktposition von 46,1 Prozent) und Publikumszeitschriften mit -4,1 Prozent. Wachstum verzeichneten hingegen Radio, Online-Vermarkter, Zeitungen und Out-of-Home-Werbung.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Cosnova mit neuer Mediaagentur Mediachefin Susanne Eckert: „Media als Wachstumstreiber zu verstehen“ Cosnova mit seinen Hauptmarken Catrice und essence ist ein junges Kosmetikunternehmen",
      "link": "https://meedia.de/news/beitrag/20587-mediachefin-susanne-eckert-media-als-wachstumstreiber-zu-verstehen.html",
      "summary": "Cosnova, Marktführer für dekorative Kosmetik nach Stückzahlen mit den Hauptmarken Catrice und essence, hat nach einem Pitch seine Mediaagentur gewechselt und betraut nun Jellyfish mit den Paid-Media-Aktivitäten in 14 Märkten. Der Wechsel von der bisherigen Hamburger Agentur PIA Media zur international aufgestellten Agentur Jellyfish erfolgte mit Fokus auf Social Media und soll die übergreifende Paid-Media-Strategie mit \"Challenger-Brand-Mindset\" weiterentwickeln.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Ex-Future Studios Exec Peter Wyles Forms Nuntius Studios With ‘Hitler’s DNA’ Producer Blink Films",
      "link": "https://deadline.com/2025/11/nuntius-studios-launches-blink-films-1236627027/",
      "summary": "Peter Wyles, ehemaliger Programmchef von Future Studios, hat Nuntius Studios als neues UK-Produktionshaus gegründet, das sich auf History, Science, True Crime und Factual Entertainment spezialisiert. Die Partnerschaft mit dem etablierten Dokumentarfilmproduzenten Blink Films (Teil von Tin Roof Media) bietet Back-Office-Support und Ko-Produktionsmöglichkeiten. Wyles bringt eine neunjährige Erfahrung bei Future Studios mit, wo er Shows für HBO Max, BBC, Netflix und andere große Broadcaster entwickelte.",
      "score": 10
    },
    {
      "source": "Deadline",
      "title": "‘Lupin’ Creator George Kay Penning ITV Thriller ‘Gone’ Starring David Morrissey & Eve Myles",
      "link": "https://deadline.com/2025/11/itv-george-kay-thriller-gone-david-morrissey-eve-myles-1236625678/",
      "summary": "George Kay, Schöpfer von \"Lupin\" und \"Hijack\", entwickelt für ITV den Thriller \"Gone\" mit David Morrissey als Schulleiter, der zum Hauptverdächtigen im Verschwinden seiner Frau wird, und Eve Myles als hartnäckige Ermittlerin in einem psychologischen Katz-und-Maus-Spiel. Die Serie basiert teilweise auf dem Buch \"To Hunt A Killer\" einer ehemaligen Detective Superintendent und spielt vor der Kulisse einer Privatschule und Bristols. Regie führt Richard Laxton (\"Mrs Wilson\"), während die beiden Buchautoren als Berater fungieren.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Donald Trump Expresses Caution About Lifting FCC Limits On Ownership Of TV Stations",
      "link": "https://deadline.com/2025/11/trump-fcc-ownership-cap-nexstar-1236626906/",
      "summary": "Trump äußerte sich überraschend zurückhaltend zur Aufhebung der FCC-Eigentumsgrenze von 39% für TV-Sender, da er befürchtet, dies könnte auch \"linken Netzwerken\" wie ABC und NBC eine Expansion ermöglichen. Die FCC unter Trump-Ernennung Brendan Carr prüft derzeit eine mögliche Änderung der Regelung, die vor allem von Sendegruppen wie Nexstar und Sinclair zur Genehmigung größerer Fusionen gewünscht wird. Trumps Position wird durch Newsmax-CEO Chris Ruddy beeinflusst, der warnt, dass eine Deregulierung republikanischen Wahlchancen schaden könnte.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Netflix’s ‘Stranger Things’ Drops an Action-Packed Final Trailer for Season 5",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/netflix-stranger-things-final-trailer-season-5-1236433384/",
      "summary": "Netflix veröffentlichte den finalen Trailer für die fünfte und abschließende Staffel von \"Stranger Things\", die ab 26. November in drei Teilen erscheint (Volume 1: 4 Episoden, Volume 2 an Weihnachten: 3 Episoden, Finale an Silvester). Die Handlung spielt im Herbst 1987, wo Hawkins unter Militärquarantäne steht und die Hauptcharaktere vereint gegen Vecna kämpfen müssen, während Eleven sich vor der Regierung verstecken muss. Die Produzenten beschreiben es als ihre bisher aufwendigste Staffel mit über 650 Stunden gefilmtem Material, das \"wie acht Blockbuster-Filme\" wirke.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Parrot Analytics Teams With Qatar’s Nascent Film Committee, Opens Middle East Office in Doha",
      "link": "https://variety.com/2025/digital/global/parrot-analytics-qatar-film-committee-middle-east-doha-1236590517/",
      "summary": "Parrot Analytics hat eine Partnerschaft mit Katars Film Committee geschlossen und ein Regionalbüro in Doha eröffnet, um dem Land datenbasierte Medienanalysen für Investitionsentscheidungen in der Film- und TV-Branche zu liefern. Katar wird damit das erste Land in der MENA-Region, das eine vollständig datengesteuerte Filmfinanzierungsstrategie implementiert. Die Partnerschaft wurde während der Doha Film Festival Industry Days angekündigt und soll Katars aufstrebende Unterhaltungsindustrie auf das nächste Level bringen.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "‘The Office’ South African Adaptation ‘Die Kantoor’ Sets Showmax Premiere Date (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/the-office-south-african-adaptation-die-kantoor-premiere-1236590533/",
      "summary": "Die südafrikanische Afrikaans-sprachige Adaption von \"The Office\" mit dem Titel \"Die Kantoor\" wird am 20. Januar 2025 auf Showmax Premiere feiern und stellt die 14. internationale Adaption des BBC Studios-Formats dar. Die Serie verlegt den Arbeitsplatz von einem Papierunternehmen zu Deluxe Processed Meats, einem Polony-Hersteller, und wird von SAFTA-Gewinner Bennie Fourie geschrieben und inszeniert. Fourie betont, dass die Serie das Format für südafrikanische Zuschauer neu interpretiert, anstatt eine direkte Übersetzung zu bieten.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "‘It: Welcome to Derry’ Finds Its Losers Club: The Young Cast on Landing Their Roles and Their Fears of Pennywise",
      "link": "https://variety.com/2025/tv/news/it-welcome-to-derry-losers-club-actors-being-cast-pennywise-1236586391/",
      "summary": "Die HBO-Serie \"It: Welcome to Derry\" hat ihre neue Version des \"Losers Club\" gefunden, nachdem die ursprünglich in Episode 1 eingeführten Kinderfiguren größtenteils einem grausamen Schicksal zum Opfer fielen. Die in den Folgen 2-4 neu eingeführten jungen Protagonisten schließen sich in Episode 5 zusammen, um in die Kanalisation von Derry zu gehen und dort auf Pennywise (Bill Skarsgård) zu treffen. Der Artikel behandelt die Besetzung der jungen Darsteller und deren Reaktionen auf ihre Rollen in der Stephen King-Adaption.",
      "score": 8
    }
  ]
}