{
  "date": "2025-11-16",
  "articles": [
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zweiwöchigem Streit einen mehrjährigen Vertrag geschlossen, der die Disney-Sender ABC und ESPN wieder für zehn Millionen YouTube TV-Kunden verfügbar macht. Die Vereinbarung integriert ESPNs neue Premium-Plattform \"ESPN Unlimited\" kostenfrei in YouTube TV, wobei die Inhalte direkt in die YouTube-App eingebettet werden, während Disney die Kontrolle über Nutzerdaten behält. Der Deal sichert Disney strategisch gegen den Rückgang im traditionellen Kabelbereich ab und kommt rechtzeitig vor wichtigen Sportereignissen wie College Football.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, wovon 13 Millionen in Programmetats reinvestiert werden sollen. Er begründet dies mit einem Missverhältnis zwischen zu vielen Festangestellten und zu geringen Produktionsbudgets, da bisher hauptsächlich bei den Programmetats gekürzt wurde. Skuppin will die interne Stimmung verbessern, indem wieder verstärkt über Programme statt nur über Strukturprobleme diskutiert wird.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben hat die Reality-Formate \"Die Abrechnung - Der Promi-Showdown\" und \"Das Große Promi-Büßen\" aufgrund katastrophaler Quoten (3,5% bzw. 1,7% MA 14-49) aus der Primetime genommen und ins tiefe Nachtprogramm zwischen 1:15 und 5:15 Uhr verschoben. Ab kommender Woche ersetzt der Sender den Donnerstagabend-Slot durch Spielfilme wie \"Das fünfte Element\" und \"Alita Battle Angel\", während die Formate weiterhin auf der Streaming-Plattform Joyn verfügbar bleiben. Der Sender hofft, die wenigen linearen Zuschauer zum Streaming-Dienst zu lenken, nachdem beide Reality-Formate linear als Totalausfall gelten.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Deutsche Welle erhält zehn Millionen weniger als geplant",
      "link": "https://www.dwdl.de/nachrichten/104527/deutsche_welle_erhaelt_zehn_millionen_weniger_als_geplant/",
      "summary": "Der Haushaltsausschuss hat den Etat der Deutschen Welle für 2026 um 10 Millionen Euro auf 395,4 Millionen Euro gekürzt, zuzüglich 20 Millionen Euro für Investitionen. Die Aufsichtsgremien kritisieren die Kürzung scharf als Widerspruch zum Koalitionsvertrag und falsches Signal im \"Kampf um die Köpfe\" gegen Medienmanipulation, nachdem die DW bereits 2024 Einsparungen von 20 Millionen Euro umsetzen musste.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "summary": "Die TVN Group (Teil der Madsack Mediengruppe) übernimmt zum 1. Januar 2026 sämtliche Geschäftsanteile der Hannoveraner Produktionsfirma TV Plus, die seit 1997 die NDR-Spielshow \"Bingo! Die Umweltlotterie\" produziert. TV Plus bleibt als eigenständige Einheit bestehen, die Produktion wird ins TVN-Studio nach Hannover verlagert, während das bisherige Team um Geschäftsführer Thomas Schäffer unverändert weiterarbeitet. Die Übernahme stellt eine Konsolidierung auf dem norddeutschen Produktionsmarkt dar und soll Synergien zwischen redaktioneller Kompetenz und technischer Exzellenz schaffen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drehstart für neue Netflix-Dramedy \"Love & Chaos\"",
      "link": "https://www.dwdl.de/nachrichten/104520/drehstart_fuer_neue_netflixdramedy_love__chaos/",
      "summary": "Netflix und die Kölner Produktionsfirma btf haben mit den Dreharbeiten für die deutsche Adaption der schwedischen Dramedy \"Love & Anarchy\" unter dem Titel \"Love & Chaos\" in Hamburg begonnen. Die Serie erzählt die Geschichte einer verheirateten Unternehmensberaterin (Anne Schäfer) und eines jungen IT-Technikers (Simon Ludwig), deren unterschiedliche Lebenswelten in einer leidenschaftlichen Beziehung aufeinandertreffen. Regie führen Hermine Huntgeburth und Charlotte Rolfes, das Drehbuch stammt von Elena Senft und Laura Lackmann.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "TV-Comeback: Jürgen Klopp wird WM-Experte bei MagentaTV",
      "link": "https://www.dwdl.de/nachrichten/104518/tvcomeback_juergen_klopp_wird_wmexperte_bei_magentatv/",
      "summary": "Jürgen Klopp kehrt als TV-Experte zur WM 2026 zurück und wird bei MagentaTV zusammen mit Johannes B. Kerner das Turnier begleiten – eine Wiedervereinigung von zwei Dritteln des erfolgreichen ZDF-Experten-Trios aus den Jahren 2005-2008. Die Telekom verstärkt damit ihr WM-Team nach der bereits erfolgten Verpflichtung von Thomas Müller und setzt auf die Kombination aus Klopps Fußball-Expertise und Unterhaltungswert. Das Turnier findet vom 11. Juni bis 19. Juli 2026 in den USA, Mexiko und Kanada statt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"LOL Next\": Prime Video macht \"LOL\"-Spinoff mit Hazel Brugger",
      "link": "https://www.dwdl.de/nachrichten/104514/lol_next_prime_video_macht_lolspinoff_mit_hazel_brugger/",
      "summary": "Prime Video entwickelt mit \"LOL Next\" ein Spin-off der erfolgreichen Comedy-Show \"LOL: Last One Laughing\", moderiert von Hazel Brugger und mit zehn Social-Media-Comedy-Stars aus Instagram, TikTok und YouTube. Das vierteilige Format verschärft die Regeln (bereits ein Lacher führt zum Rauswurf) und setzt wie \"The 50\" auf die Reichweite der Teilnehmenden zur Zielgruppenerweiterung. Constantin Entertainment produziert erneut, während die siebte Staffel des Originals mit Bully Herbig planmäßig 2026 zu Ostern erscheint.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney kratzt an der Marke von 200 Millionen Streaming-Abos",
      "link": "https://www.dwdl.de/nachrichten/104511/disney_kratzt_an_der_marke_von_200_millionen_streamingabos/",
      "summary": "Disney verzeichnete im abgelaufenen Quartal ein stabiles Umsatzwachstum von 22,5 Milliarden Dollar, wobei das Streaming-Geschäft mit 196 Millionen Abonnenten (Disney+ und Hulu) deutlich wuchs und die Wall Street-Erwartungen übertraf. Während das Direct-to-Consumer-Segment mit 39% Gewinnsteigerung glänzte, brachen die klassischen TV-Umsätze um 16% ein und das operative Ergebnis sank um 21%, was den anhaltenden Strukturwandel in der Medienbranche verdeutlicht.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Leonine räumt auf: SEO Entertainment geht in Madame Zheng auf",
      "link": "https://www.dwdl.de/nachrichten/104501/leonine_raeumt_auf_seo_entertainment_geht_in_madame_zheng_auf/",
      "summary": "Leonine Studios legt seine beiden Non-Factual-Produktionsmarken SEO Entertainment und Madame Zheng Production zusammen, wobei SEO Entertainment als eigenständiges Label in die von Tina Wagner geleitete Madame Zheng Production integriert wird. SEO Entertainment-Mitgründer Gillad Osterer verlässt das Unternehmen zum Jahresende nach 18 Jahren auf eigenen Wunsch, während Sebastian Heinlein weiterhin die SEO-Marke führt. Die Neustrukturierung erfolgt im Rahmen einer strategischen Neuausrichtung des Factual Entertainment-Bereichs bei Leonine.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Joyn schickt Lilly Becker und Joey Kelly in den Urwald",
      "link": "https://www.dwdl.de/nachrichten/104506/joyn_schickt_lilly_becker_und_joey_kelly_in_den_urwald/",
      "summary": "Joyn produziert mit \"Surviving Amazonas - Die Prüfung der Shanenawa\" ein neues Reality-Format, bei dem acht Prominente zehn Tage lang das Leben des indigenen Shanenawa-Stammes im Amazonas-Dschungel erleben müssen. Teilnehmer sind unter anderem Joey Kelly, Lilly Becker, Comedienne Parshad und Fitness-Influencer Willi Whey, die sich traditionellen Stammesregeln, Ritualen und Heilungsprozessen unterwerfen. Das von Filmpool produzierte Format wird kostenlos auf Joyn verfügbar sein, ein konkreter Starttermin steht noch nicht fest.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ÖRR-Reform passiert erste Hürde in Brandenburg",
      "link": "https://www.dwdl.de/nachrichten/104505/oerrreform_passiert_erste_huerde_in_brandenburg/",
      "summary": "Der ÖRR-Reformstaatsvertrag hat in Brandenburg den Hauptausschuss passiert, nachdem das BSW trotz interner Konflikte und angekündigter Verweigerungshaltung der Fraktionsspitze eine Zustimmung ermöglichte. Vier BSW-Abgeordnete kündigten aufgrund \"autoritärer Tendenzen\" in der Partei ihren Austritt an, bleiben aber in der Fraktion, was die ohnehin knappe Mehrheitslage weiter verkompliziert. Die finale Abstimmung im Landtag steht für kommende Woche an, wobei zusammen mit Niedersachsen nur noch zwei Länderparlamente für das Inkrafttreten der umstrittenen Reform fehlen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Coesfeld wird Bertelsmann-Chef, Schwebig führt RTL Group",
      "link": "https://www.dwdl.de/nachrichten/104502/coesfeld_wird_bertelsmannchef_schwebig_fuehrt_rtl_group/",
      "summary": "Thomas Coesfeld, Enkel der Bertelsmann-Eigentümerfamilie Mohn und aktueller BMG-CEO, wird Anfang 2027 neuer Bertelsmann-Konzernchef als Nachfolger von Thomas Rabe. Clément Schwebig übernimmt bereits im Mai 2026 die Führung der RTL Group von Rabe, der beide Positionen bisher in Personalunion innehatte. Coesfeld wird seine BMG-CEO-Position parallel zur Bertelsmann-Führung behalten.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSiebenSat.1: Weniger Umsatz und wenig Hoffnung",
      "link": "https://www.dwdl.de/nachrichten/104500/prosiebensat1_weniger_umsatz_und_wenig_hoffnung/",
      "summary": "ProSiebenSat.1 verzeichnete im dritten Quartal 2025 einen Umsatzrückgang von 7% auf 820 Millionen Euro, wobei das adjusted EBITDA um 27% auf 76 Millionen Euro sank, hauptsächlich aufgrund der anhaltenden TV-Werbekrise und zurückhaltender Werbeinvestitionen. Während die Streaming-Plattform Joyn mit 42% Wachstum bei AVoD-Umsätzen punkten konnte, reicht dies nicht aus, um die Verluste im linearen TV-Geschäft zu kompensieren. Trotz der Mehrheitsübernahme durch Media for Europe (MFE) bleiben die strukturellen Herausforderungen des Konzerns bestehen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Weimer setzt weiter auf Selbstverpflichtung statt Gesetz",
      "link": "https://www.dwdl.de/nachrichten/104499/weimer_setzt_weiter_auf_selbstverpflichtung_statt_gesetz/",
      "summary": "Kulturstaatsminister Weimer hält trotz Appells von über 30 Filmwirtschaftsverbänden an seiner Präferenz für Selbstverpflichtungen der Streaming-Anbieter anstelle einer gesetzlichen Investitionsverpflichtung fest. Er begründet dies mit \"namhaften\" Investitionszusagen der Streamer und befürchteten verfassungsrechtlichen Problemen bei einer gesetzlichen Lösung, die seiner Ansicht nach vor dem Bundesverfassungsgericht scheitern könnte. Eine gesetzliche Regelung bleibt jedoch weiterhin als Option auf der Tagesordnung.",
      "score": 9
    }
  ]
}