{
  "date": "2025-11-25",
  "articles": [
    {
      "source": "DWDL",
      "title": "Felix Kovac wird Geschäftsführer von lokaler TV-Gruppe",
      "link": "https://www.dwdl.de/nachrichten/104634/felix_kovac_wird_geschaeftsfuehrer_von_lokaler_tvgruppe/",
      "summary": "Felix Kovac, ehemaliger Geschäftsführer der Antenne Bayern Group, übernimmt zum 1. Januar 2026 die Geschäftsführung der Regio TV-Sendergruppe (Stuttgart, Schwaben, Bodensee) der SV Gruppe. Der 57-jährige Medienmanager soll die lokalen TV-Sender inhaltlich, digital und wirtschaftlich weiterentwickeln sowie die Standort-Vernetzung ausbauen. Er folgt auf Tobias Krohn, der zur Geschäftsführung von Radio 7 wechselt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Prime Video testet Video-Zusammenfassungen auf KI-Basis",
      "link": "https://www.dwdl.de/nachrichten/104632/prime_video_testet_videozusammenfassungen_auf_kibasis/",
      "summary": "Prime Video startet in den USA einen Beta-Test für \"Video Recaps\", ein KI-basiertes Feature, das automatisch Video-Zusammenfassungen von Serienstaffeln erstellt, indem es Handlungspunkte identifiziert und mit passenden Dialogen sowie Musik kombiniert. Die Funktion ergänzt die bereits bestehenden textbasierten \"X-Ray Recaps\" und ist zunächst für ausgewählte englischsprachige Prime Video Originals wie \"Fallout\" und \"Jack Ryan\" verfügbar. Bei erfolgreichem Testverlauf ist eine weltweite Einführung geplant.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Sky sichert sich \"Blue Bloods\"-Ableger \"Boston Blue\"",
      "link": "https://www.dwdl.de/nachrichten/104628/sky_sichert_sich_blue_bloodsableger_boston_blue/",
      "summary": "Sky hat sich die deutschen Ausstrahlungsrechte für \"Boston Blue\" gesichert, den CBS-Ableger der eingestellten Erfolgsserie \"Blue Bloods\", in dem Donnie Wahlberg als Detective Danny Reagan vom NYPD zum Boston PD wechselt. Die 20-teilige erste Staffel wird 2026 bei Sky und Wow ausgestrahlt und stammt aus der Produktion von CBS Studios, Jerry Bruckheimer Television und The Brandons. Der Spin-off fokussiert sich auf Reagans neue Partnerschaft mit Detective Lena Silver und deren einflussreiche Polizistenfamilie in Boston.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Sofie Donges folgt auf Lünenborg, Andreas Cichowicz geht",
      "link": "https://www.dwdl.de/nachrichten/104609/sofie_donges_folgt_auf_luenenborg_andreas_cichowicz_geht/",
      "summary": "Der NDR-Verwaltungsrat hat die Personalvorschläge von Intendant Hendrik Lünenborg bestätigt: Sofie Donges (bisher ARD-Korrespondentin Stockholm) wird neue Direktorin im Landesfunkhaus Hamburg und folgt damit auf Lünenborg selbst. Britta von der Heide übernimmt als stellvertretende Chefredakteurin die Programmchefin-Position im Bereich Information, während Adrian Feuerbacher künftig alleiniger Chefredakteur wird - Andreas Cichowicz scheidet damit aus der bisherigen Doppelspitze aus.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "TV-Preis: Deutsche Jugendserie zur DDR gewinnt internationalen Emmy",
      "link": "https://www.horizont.net/medien/nachrichten/tv-preis-deutsche-jugendserie-zur-ddr-gewinnt-internationalen-emmy-232002?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die MDR-Jugendserie \"Auf Fritzis Spuren – Wie war das so in der DDR?\" gewann bei der International Emmy Awards-Verleihung in New York den Preis in der Kategorie \"Kids: Factual & Entertainment\". Die deutsche Produktion setzte sich dabei gegen Konkurrenten aus Brasilien, Großbritannien und Südafrika durch und markiert einen bedeutenden Erfolg für deutsche Kinder- und Jugendprogramme auf internationaler Bühne.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Esome Market Insights: CTV boomt, Social bleibt stabil: Was das für die Mediaplanung bedeutet",
      "link": "https://www.horizont.net/medien/nachrichten/esome-market-insights-ctv-boomt-social-bleibt-stabil-was-das-fuer-die-mediaplanung-bedeutet-231993?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Esome hat eine Marktanalyse zu Social- und CTV-Werbung durchgeführt, die eine interessante Preisentwicklung und zunehmende Professionalisierung des Marktes aufzeigt. Die Daten deuten auf erste strukturelle Veränderungen im digitalen Werbemarkt hin, wobei CTV stark wächst und Social Media stabil bleibt.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Medien-Trendmonitor 2025: KI wird im Journalismus gerne genutzt - aber auch gefürchtet",
      "link": "https://www.horizont.net/medien/nachrichten/medien-trendmonitor-2025-ki-wird-im-journalismus-gerne-genutzt---aber-auch-gefuerchtet-231931?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Laut einer aktuellen News Aktuell-Umfrage nutzt die große Mehrheit der Journalisten bereits KI-Tools in ihrer täglichen Arbeit. Gleichzeitig befürchten fast zwei Drittel der Befragten, dass KI die Verbreitung von Desinformationen verstärken wird. Die Branche steht damit vor dem Spannungsfeld zwischen praktischem Nutzen und ethischen Bedenken bezüglich KI-Technologie.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "kress pro-Chefredakteur Markus Wiegand über ein Medienhaus, das auf klare Führung wartet.",
      "link": "https://kress.de/news/beitrag/151447-zwischen-skepsis-und-sehnsucht-jan-wachtels-holpriger-einstand-bei-burda.html",
      "summary": "Burdas neuer CEO Jan Wachtel sorgte bei seinem ersten Auftritt vor Führungskräften für Kontroversen, als er über die Doppelbelastung von Job und Kinderbetreuung klagte, was von weiblichen Teilnehmerinnen als \"wehleidig\" empfunden wurde. Weitaus bedeutsamer ist jedoch, dass das Medienhaus nach Einschätzung vieler Führungskräfte seit Monaten strategisch führungslos agiert und dringend klare Richtungsentscheidungen benötigt. Wachtel wird daher von der Belegschaft sowohl sehnlichst erwartet als auch skeptisch beäugt, zumal mit Verlegerin Elisabeth Burda Furtwängler eine branchenunerfahrene Person an der Spitze steht.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "So finden Medienprofis ihre berufliche Nische Die Anforderungen in Stellenanzeigen werden immer detaillierter und spezifischer.",
      "link": "https://kress.de/news/beitrag/151442-mehr-erfolg-durch-spezialisierung-so-finden-medienprofis-ihre-berufliche-nische.html",
      "summary": "Karrierecoach Attila Albert argumentiert, dass sich Medienprofis ab Mitte 30 spezialisieren sollten, da Stellenanforderungen zunehmend detaillierter werden und Unternehmen aufgrund von Arbeitsmarktveränderungen nach direkten Fachexperten suchen. Während Generalisten in schwierigen Zeiten flexibler erscheinen, sind Spezialisten schwerer austauschbar, haben weniger Konkurrenz und können höhere Gehälter durchsetzen. Die Spezialisierung kann thematisch, methodisch oder zielgruppenorientiert erfolgen, wobei auch Kombinationen möglich sind.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "UEFA vergibt Champions-League-Rechte ausschließlich an Streamer Viele hatten dieses Ergebnis erwartet, für Fans ist es dennoch ernüchternd.",
      "link": "https://kress.de/news/beitrag/151440-uefa-vergibt-champions-league-rechte-ausschliesslich-an-streamer.html",
      "summary": "Die UEFA hat die Champions-League-Rechte für 2027-2031 ausschließlich an Streaming-Anbieter vergeben: Amazon Prime Video behält das Mittwoch-Topspiel, Paramount+ sicherte sich überraschend fast alle anderen Spiele, während Netflix ab 2028 das Finale übertragen wird. Fans benötigen künftig deutlich mehr kostenpflichtige Abos, da die bisherigen Free-TV-Übertragungen weitgehend wegfallen. Das Finale bleibt nur noch frei empfangbar, wenn ein deutsches Team teilnimmt.",
      "score": 10
    },
    {
      "source": "meedia",
      "title": "Analyse der Mediennutzung Ex-WPP-Chef Mark Read heuert bei Kantar Media an Mark Read war im Juni als CEO von WPP zurückgetreten, kurz darauf hatte Cindy Rose den Posten übernommen",
      "link": "https://meedia.de/news/beitrag/20619-ex-wpp-chef-mark-read-heuert-bei-kantar-media-an.html",
      "summary": "Mark Read, der im Juni 2024 als CEO von WPP zurückgetreten ist und von Cindy Rose abgelöst wurde, übernimmt den Vorstandsvorsitz bei Kantar Media. Das Medienmessungs- und Analyseunternehmen wurde kürzlich von der Private-Equity-Gruppe HIG Capital übernommen und hat seinen Vorstand neu zusammengesetzt. Read war von 2018 bis 2024 CEO von WPP und leitete zuvor die Digitalstrategie der Holdinggesellschaft sowie die Digitalagentur Wunderman.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "TV-Quoten & Streaming-Charts Guter Start für \"Der letzte Bulle\", solider für \"Frier und Fünfzig\"...",
      "link": "https://meedia.de/news/beitrag/20618-guter-start-fuer-quot-der-letzte-bulle-quot-solider-fuer-quot-frier-und-fuenfzig-quot.html",
      "summary": "Sat.1 startete einen Fiction-Abend mit neuen \"Der letzte Bulle\"-Folgen, die gute Marktanteile beim jungen Publikum erzielten, während die neue Serie \"Frier und Fünfzig\" nur knapp über Senderniveau blieb. Prime-Time-Sieger waren \"Bauer sucht Frau\" (RTL) bei den 14-49-Jährigen und \"Katharina Tempel\" (ZDF) im Gesamtpublikum mit 4,76 Millionen Zuschauern (19,4%). Das Erste dominierte mit der \"Tagesschau\" (5,20 Mio./22,1%), verlor aber bei den nachfolgenden Sendungen deutlich an Reichweite.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Zielgruppen finden, die man vorher nicht kannte So funktioniert Social Commerce auf TikTok...",
      "link": "https://meedia.de/news/beitrag/20592-so-funktioniert-social-commerce-auf-tiktok.html",
      "summary": "TikTok hat seit März 2025 offiziell Shopping-Funktionen in Deutschland eingeführt, die nach Expertenansicht einen Paradigmenwechsel im E-Commerce darstellen. Der wesentliche Vorteil liegt in der drastischen Verkürzung der Customer Journey, da Nutzer direkt vom Content zum Kauf gelangen können, ohne die Plattform zu verlassen. Dies ermöglicht es Unternehmen, neue Zielgruppen zu erschließen, die sie über herkömmliche Marketing-Kanäle nicht erreicht hätten.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "10 Tipps von Astrid Junghans von elaboratum Vom Scroll zum Sale: Wie Social Commerce unser Gehirn...",
      "link": "https://meedia.de/news/beitrag/20593-vom-scroll-zum-sale-wie-social-commerce-unser-gehirn-austrickst.html",
      "summary": "Social Commerce stellt laut Astrid Junghans von elaboratum die radikalste Neujustierung der Customer Journey seit dem E-Commerce dar, da Plattformen wie TikTok und Instagram neuropsychologische Mechanismen nutzen, die das emotionale Entscheidungssystem (System 1) direkt ansprechen. Die Expertin erklärt, wie der frictionless app-to-purchase-Ansatz Aufmerksamkeit in Sekundenbruchteilen in Kaufentscheidungen verwandelt und dabei klassische Conversion-Modelle obsolet macht. Der Artikel präsentiert zehn Prinzipien, die zeigen, warum Social Commerce durch die Eliminierung kognitiver Reibung so erfolgreich funktioniert.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "\"Neo Social Club\" Laura Larsson bekommt Comedy-Show auf ZDFneo Die Podcasterin, Moderatorin und...",
      "link": "https://meedia.de/news/beitrag/20614-laura-larsson-bekommt-comedy-show-auf-zdfneo.html",
      "summary": "Laura Larsson erhält 2026 eine eigene Comedy-Show \"Neo Social Club\" auf ZDFneo, die als deutsche Adaption der US-Formate \"@Midnight\" und \"After Midnight\" konzipiert ist und sich um virale Internet-Trends und Social-Media-Absurditäten dreht. Die achtteilige erste Staffel startet am 5. Februar 2026 donnerstags um 22:15 Uhr, wobei drei Gäste aus Comedy und Netzkultur spielerisch gegeneinander antreten. Produziert wird die Show von Constantin Entertainment mit Formatrechten von Paramount Global Content Distribution.",
      "score": 10
    },
    {
      "source": "meedia",
      "title": "Mehr Zusammenarbeit mit Sendern und Publishern Nielsen macht Michael Murrins zum Managing Director...",
      "link": "https://meedia.de/news/beitrag/20613-nielsen-macht-michael-murrins-zum-managing-director-jics-broadcasters-amp-publishers.html",
      "summary": "Nielsen hat Michael Murrins zum Managing Director JICs, Broadcasters & Publishers in EMEA ernannt, um die Zusammenarbeit mit Medienhäusern, Vermarktern und Messgremien in der Region zu stärken. Der langjährige Nielsen-Mitarbeiter soll mit seiner 15-jährigen Erfahrung in Sales, Produktstrategie und Audience Measurement die Innovationsagenda von Nielsen im Bereich Medienmessung vorantreiben. Zuletzt war Murrins als International Product Lead Streaming tätig und verantwortete die internationale Streaming-Messstrategie des Unternehmens.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Bitkom-Studie 50 Prozent der Internet-Nutzer setzen \"zumindest gelegentlich\" auf KI-Chats statt klassischer Suche Die Internet-Suche befindet sich in einem tiefgreifenden Wandel",
      "link": "https://meedia.de/news/beitrag/20609-50-prozent-der-internet-nutzer-setzen-quot-zumindest-gelegentlich-quot-auf-ki-chats-statt-klassischer-suche.html",
      "summary": "Laut einer repräsentativen Bitkom-Studie nutzt bereits jede zweite Person zumindest gelegentlich KI-Chats zur Informationssuche, wobei nur noch 47 Prozent ausschließlich auf klassische Suchmaschinen setzen. Besonders ausgeprägt ist der Trend bei 16- bis 29-Jährigen, von denen zwei Drittel KI-Systeme zumindest zeitweise verwenden. Dieser Wandel im Suchverhalten führt zu wirtschaftlichen Auswirkungen, die vor allem reichweitenorientierte Medien treffen.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Disney+ Boards ‘Booba & Loola’, Official Season 6 Of YouTube Series ‘Booba’",
      "link": "https://deadline.com/2025/11/disney-plus-booba-loola-season-6-youtube-series-1236627203/",
      "summary": "Disney+ wird Anfang 2026 \"Booba & Loola\" launchen, die sechste Staffel der erfolgreichen YouTube-Kinderserie \"Booba\" von 3D Sparrow und Kedoo Entertainment. Die neue Staffel führt mit Loola den ersten weiblichen Hauptcharakter und Tiny Booba als zusätzliche Figur ein, um die Zielgruppenansprache zu erweitern und insbesondere asiatische Märkte zu adressieren. Die ursprüngliche Serie hat bereits über 22 Milliarden YouTube-Views generiert und wurde erfolgreich an Netflix, HBO Max und andere Streaming-Plattformen verkauft.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Sky History Acquires ‘Castles SOS,’ AI-Powered Doc Exploring Royalty, Ruins & Restoration",
      "link": "https://deadline.com/2025/11/castles-sos-ai-doc-sky-history-documentary-rick-edwards-1236627378/",
      "summary": "Sky History hat die AI-unterstützte Dokumentarserie \"Castles SOS\" von FirstLookTV erworben, die von Rick Edwards präsentiert wird und die Restaurierung britischer Burgen sowie die königlichen Geschichten ihrer Bewohner erkundet. Die dreiteilige Serie nutzt generative KI für filmische Rekonstruktionen von Schlachten und historischen Architekturdarstellungen, um vergangene Epochen zum Leben zu erwecken. Sphere Abacus übernimmt den globalen Vertrieb der mit Unterstützung des UK National Lottery produzierten Serie.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘Brilliant Minds’ Showrunner On How Eric Dane’s Guest Star Role As A Patient With ALS Anchors A Thanksgiving Episode About Leaning On Your Village: “You Can’t Do It Alone”",
      "link": "https://deadline.com/2025/11/brilliant-minds-eric-dane-als-episode-michael-grassi-nbc-1236626190/",
      "summary": "Eric Dane gastiert in der NBC-Serie \"Brilliant Minds\" als ALS-Patient, nachdem er im April seine eigene ALS-Diagnose öffentlich gemacht hatte. Die Thanksgiving-Episode thematisiert einen Feuerwehrmann, der seine Familie über seine ALS-Erkrankung im Unklaren lässt, bis die Ärzte ihn überzeugen, sich auf sein soziales Umfeld zu stützen. Showrunner Michael Grassi entwickelte die Storyline in direkter Zusammenarbeit mit Dane, wobei persönliche Erfahrungen mit schwierigen Diagnosen in Familien die narrative Grundlage bildeten.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Everybody Loves Raymond’ Reunion Behind The Scenes: From Re-Creating The Set & Honoring Late Cast Members To Cuts For Time & That Dance",
      "link": "https://deadline.com/2025/11/everybody-loves-raymond-reunion-behind-the-scenes-interview-1236626308/",
      "summary": "CBS strahlte ein 30-jähriges Jubiläums-Reunion-Special von \"Everybody Loves Raymond\" aus, bei dem die überlebenden Hauptdarsteller vor Live-Publikum auf dem nachgebauten Original-Set zusammenkamen. Die von Ray Romano und Serienschöpfer Phil Rosenthal moderierte Sendung kombinierte nostalgische Geschichten und Clips mit emotionalen Momenten, in denen der verstorbenen Cast-Mitglieder Doris Roberts, Peter Boyle und Sawyer Sweeten gedacht wurde. Das Special beinhaltete auch vorab aufgezeichnete Interviews mit Schlüssel-Autoren und Produzenten der Emmy-prämierten Familiensitcom.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "UK’s ‘Rivals’ & ‘Ludwig’ Get Top Prizes At International Emmy Awards; Full Winners List",
      "link": "https://deadline.com/2025/11/2025-international-emmy-awards-winners-list-1236627755/",
      "summary": "Bei den 53. International Emmy Awards dominierte das Vereinigte Königreich mit sieben Auszeichnungen, darunter \"Rivals\" als beste Drama-Serie und \"Ludwig\" als beste Comedy-Serie. Insgesamt wurden Preise in 16 Kategorien an Produktionen aus 26 Ländern vergeben, wobei auch Spaniens Oriol Pla für \"Yo, adicto\" als bester Schauspieler und die UK-Schauspielerin Anna Maxwell Martin für \"Until I Kill You\" ausgezeichnet wurden. Disney Entertainment Co-Vorsitzende Dana Walden erhielt den International Emmy Founders Award als Sonderehrung.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Dana Walden On The Importance Of Championing Original Voices As Disney Entertainment Co-Chair Honored At International Emmys",
      "link": "https://deadline.com/2025/11/dana-walden-international-emmys-speech-1236627858/",
      "summary": "Dana Walden, Co-Chairman von Disney Entertainment, erhielt den Founders Award bei den International Emmy Awards und betonte die Bedeutung des Schutzes origineller Stimmen in der Unterhaltungsindustrie. Sie reflektierte über die Anfangszeit der Serie \"Glee\", die trotz schlechter Testreaktion erfolgreich wurde, und unterstrich dabei die Rolle der Executives, Kreative vor harschem Feedback zu schützen und dem Publikum zu helfen, innovative Inhalte zu verstehen. Ryan Murphy, der Walden einführte, würdigte ihre Herangehensweise, Kreative nach ihren Visionen zu fragen statt nur nach kommerziell erfolgreichen Ideen zu suchen.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "International Emmy Awards: ITV’s ‘Rivals’ Wins Best Drama, BBC’s ‘Ludwig’ Takes Best Comedy",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/international-emmy-awards-2025-winners-list-1236435011/",
      "summary": "Bei den International Emmy Awards 2025 dominierte britisches Fernsehen mit sieben Auszeichnungen, darunter ITV's \"Rivals\" als beste Drama-Serie und BBC's \"Ludwig\" als beste Comedy-Serie. Anna Maxwell Martin gewann als beste Schauspielerin für \"Until I Kill You\", während insgesamt 12 Länder Preise erhielten, wobei Spanien zwei und Japan, Deutschland, Australien sowie weitere Länder jeweils eine Auszeichnung bekamen.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Everybody Loves Raymond’ Reunion: Five Big Moments and Memories",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/everybody-loves-raymond-reunion-best-moments-1236434793/",
      "summary": "CBS strahlte ein 90-minütiges Reunion-Special zu \"Everybody Loves Raymond\" aus, bei dem sich der Großteil der ursprünglichen Besetzung sowie Serienschöpfer Phil Rosenthal vor Live-Publikum auf einem nachgebauten Set trafen. Die Veranstaltung würdigte die verstorbenen Co-Stars Peter Boyle, Doris Roberts und Sawyer Sweeten, zeigte Outtakes und demonstrierte die globale Reichweite der Serie durch internationale Syndikation und lokale Remakes. Trotz des Titels \"30th Anniversary\" war das Timing etwas verfrüht, da die Serie erst 1996 Premiere hatte.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Microdramas ‘Here to Stay,’ Say WAVES Film Bazaar Panelists as Budgets, Genres and Markets Rapidly Evolve",
      "link": "https://variety.com/2025/tv/markets-festivals/microdramas-waves-film-bazaar-1236591407/",
      "summary": "Auf dem WAVES Film Bazaar diskutierten Branchenexperten die globale Expansion von Mikrodramen, die in China bereits Kinoerlöse übertreffen (7 Mrd. $ vs. 6 Mrd. $) und bis 2030 auf 26 Mrd. $ wachsen könnten. Diese 2-3-minütigen vertikalen Episoden mit 60-70 Kapiteln pro Staffel nutzen Cliffhanger und Suchtmechanismen, wobei Plattformen wie ReelShort die ersten 10-20 Folgen kostenlos anbieten. Indien wird als \"erwachender schlafender Riese\" in diesem Markt positioniert, während sich Genres diversifizieren und die männliche Zuschauerschaft wächst.",
      "score": 7
    }
  ]
}