{
  "date": "2025-11-19",
  "articles": [
    {
      "source": "DWDL",
      "title": "Sport1: Romeo Edsperger wird neuer Chief Sales Officer",
      "link": "https://www.dwdl.de/nachrichten/104561/sport1_romeo_edsperger_wird_neuer_chief_sales_officer/",
      "summary": "Romeo Edsperger übernimmt seit dem 1. November 2025 als neuer Chief Sales Officer die gesamte Vermarktung bei Sport1 und folgt damit auf Stefan Obstmayer, der 2026 zur ARD Media wechselt. Der langjährige Sport1-Mitarbeiter war bereits seit 2014 in verschiedenen Führungsrollen im Sales-Bereich tätig, zuletzt als Director Agency Sales & Operations sowie Deputy CSO. Die interne Beförderung unterstreicht Sport1s Strategie, auf bewährte Branchenexpertise aus den eigenen Reihen zu setzen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Prime Video-Chef Christoph Schneider verlässt Amazon",
      "link": "https://www.dwdl.de/nachrichten/104562/prime_videochef_christoph_schneider_verlaesst_amazon/",
      "summary": "Christoph Schneider, Country Director von Prime Video Deutschland/Österreich, verlässt Amazon nach über 13 Jahren im Rahmen einer internationalen Umstrukturierung des Streaming-Geschäfts. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt, die künftig direkt an internationale Amazon-Manager berichten. Der Wechsel erfolgt zu einem Zeitpunkt, an dem Prime Video unter Schneiders Führung zahlreiche neue Partnerschaften mit deutschen TV-Sendern eingegangen ist und einen linearen Prime-Sender gestartet hat.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Stephan Katzmann wechselt von Leonine zu Beta Film",
      "link": "https://www.dwdl.de/nachrichten/104566/stephan_katzmann_wechselt_von_leonine_zu_beta_film/",
      "summary": "Stephan Katzmann wechselt im April 2026 von seiner Position als CFO Licensing & Distribution bei der Leonine-Gruppe zu Beta Film, wo er als neuer Finanzchef Maria Kaltenegger nachfolgt. Kaltenegger verlässt Beta Film nach mehreren Jahren in der Geschäftsleitung, um zur Wirtschaftsprüfungsgesellschaft KPMG zurückzukehren. Katzmann bringt umfassende Finanzexpertise aus der Medienbranche mit, unter anderem von Sport1 und Constantin Film.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Debattenformat, das ab Freitag im Stream und kommenden Dienstag linear ausgestrahlt wird. Der \"Focus\"-Kolumnist diskutiert ohne Moderation, Einspieler oder Publikum mit Gästen kontroverse Themen wie Integration und Kriegsrhetorik. Das Format ist der Versuch des ZDF, das Meinungsspektrum zu erweitern und auf Kritik zu reagieren, konservative Stimmen zu selten abzubilden.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember die fünfteilige Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" in der Mediathek, produziert von Flow Media Company im Auftrag von NDR und HR. Das Format zeigt Kai Pflaume und Jens \"Knossi\" Knossalla auf einer Weltreise zu Hochzeitsritualen in Mexiko, Ghana, Indien, der Mongolei und Vanuatu, wobei sie an traditionellen Zeremonien teilnehmen und verschiedene kulturelle Bräuche dokumentieren. Die linearen Ausstrahlungen beginnen am 23. Dezember um 21:45 Uhr im Ersten, die weiteren Folgen laufen Anfang Januar im Vorabendprogramm.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Die Filmakademie Baden-Württemberg und Beta Film haben ein strategisches Rahmenabkommen zur gemeinsamen Entwicklung von KI-Technologien, virtueller Produktion und innovativen Ausbildungsformaten geschlossen. Ziel der Kooperation ist es, neue Produktionsprozesse zu erproben und den branchenweiten Wandel durch KI aktiv mitzugestalten, anstatt ihn nur zu beobachten. Die Partnerschaft soll Studierenden experimentellen Freiraum bieten und gleichzeitig praxisnahe Erfahrungen in realen Produktionsumgebungen ermöglichen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF zieht den Streaming-Start der vierten \"Ku'damm\"-Staffel um drei Tage vor - \"Ku'damm 77\" ist nun bereits ab dem 27. Dezember in der ZDF-Mediathek verfügbar, die lineare Ausstrahlung bleibt bei 12.-14. Januar um 20:15 Uhr. Die neue Staffel macht einen großen Zeitsprung von 1963 in die späten 1970er Jahre und spielt im \"Deutschen Herbst\" mit bekannten Darstellern wie Sonja Gerhardt und neuen Gesichtern wie Carlotta Bähre.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "Die RTL Group musste ihre Umsatz- und Gewinnprognose für 2024 nach unten korrigieren, nachdem der Konzernumsatz in den ersten neun Monaten um 2,2% auf 4,1 Mrd. Euro sank. Hauptverantwortlich sind rückläufige TV-Werbeumsätze (-7,4%) und schwächelnde Geschäfte bei der Produktionstochter Fremantle (-5,1%), während digitale Werbeumsätze zwar um 31,7% stiegen, aber die linearen Verluste nicht kompensieren konnten. Für das zweite Halbjahr rechnet RTL nun mit einem Rückgang der TV-Werbeumsätze im hohen einstelligen Prozentbereich statt des ursprünglich prognostizierten Wachstums von 2-3%.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Beim 64. Rose d'Or Fernsehpreis am 1. Dezember sind drei deutsche Produktionen nominiert: das ZDF mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Streaming-Serie \"Crystal Wall\" (Soap/Telenovela) sowie Vox mit \"Kitchen Impossible\" (Competition Reality). Insgesamt konkurrieren 78 Formate aus 15 Ländern um die Auszeichnungen, während das Netflix-Drama \"Adolescence\" bereits vorab die Goldene Rose erhalten wird.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Das ZDF bringt \"Sketch History\" nach über sechs Jahren Pause mit zehn neuen Folgen zurück: Ab 21. Dezember in der ZDF-Mediathek verfügbar, lineare Ausstrahlung am 28. Dezember ab 20:15 Uhr bei ZDFneo. Die vierte Staffel behandelt historische Figuren wie Einstein, Bill Gates, Abba und Frida Kahlo sowie kontroverse Themen wie Ted Bundy als Sitcom-Parodie, produziert von Cologne Film & Entertainment unter der Regie von Erik Haffner und David Gromer.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die sechsteilige Science-Fiction-Serie \"Husk\" (U5 Filmproduktion), in der Luna Jordan eine junge Frau spielt, die mithilfe von Nanobot-Technologie ihr Bewusstsein in den Körper ihrer komatösen Schwester transferiert. Die Serie thematisiert ethische Konflikte um bahnbrechende Neurotechnologie, während ein Pharmaunternehmen die Kommerzialisierung vorantreibt. Dreharbeiten laufen bis Januar 2026 unter der Regie von Mia Meyer und Tim Trachte.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Neuer Herzkino-Film des ZDF spielt auf Teneriffa",
      "link": "https://www.dwdl.de/nachrichten/104552/neuer_herzkinofilm_des_zdf_spielt_auf_teneriffa_/",
      "summary": "Das ZDF produziert mit \"Vulkanherzen\" einen neuen Herzkino-Film für den Sonntagabend-Sendeplatz, der auf Teneriffa gedreht wird und bei Erfolg zu einer Reihe ausgebaut werden könnte. In den Hauptrollen sind Sebastian Ströbel (\"Die Bergretter\") und Laura Oßwald (\"Sturm der Liebe\") zu sehen, die Geschichte handelt von einem Vulkanforscher, der seiner Ex-Liebe bei der Suche nach deren verschwundener Tochter hilft. Die Dreamtool Entertainment-Produktion unter Regie von Holger Haase wird bis Anfang Dezember 2025 gedreht, ein Sendetermin steht noch nicht fest.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "Das Erste bringt ab 7. Januar 2025 zwölf neue Folgen der Vorabendserie \"Watzmann ermittelt\" auf ihren angestammten Mittwochsplatz um 18:50 Uhr zurück. Zum Staffelstart gibt es zusätzlich den Primetime-Film \"Watzmann ermittelt - Die Tränen der Madonna\" um 20:15 Uhr, der bereits ab 26. Dezember in der ARD-Mediathek verfügbar ist. Der unter der Regie von Grimme-Preisträgerin Sabine Derflinger entstandene Film dreht sich um einen ermordeten Antiquitätenhändler und ein gestohlenes wertvolles Gemälde.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben setzt die erfolgreiche Tradition fort und plant für den 1. Januar 2026 um 20:15 Uhr erneut eine \"Neujahrs-Gala\" von \"Joko & Klaas gegen ProSieben\" mit Steven Gätjen als Moderator. Bei einem Sieg können die beiden Entertainer mehr als die üblichen 15 Minuten Sendezeit gewinnen (der genaue Gewinn steht noch nicht fest), während sie bei einer Niederlage wie gewohnt Aufgaben für ProSieben erfüllen müssen. Bereits ab diesem Mittwoch startet eine neue reguläre Staffel mit sechs Folgen, produziert von Florida Entertainment.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zwei Wochen ihren Distributionsstreit beigelegt und einen mehrjährigen Vertrag geschlossen, der ABC, ESPN und weitere Disney-Sender für 10 Millionen YouTube TV-Kunden wieder verfügbar macht. Kernpunkt der Vereinbarung ist die kostenlose Integration von \"ESPN Unlimited\" in YouTube TV, wobei die Inhalte direkt in die YouTube-TV-App eingebettet werden, während Disney die Kontrolle über Nutzerdaten behält. Die Einigung kommt rechtzeitig vor wichtigen Sport-Events und spiegelt Disneys strategische Absicherung gegen rückläufige Kabel-TV-Zuschauerzahlen wider.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, da der Sender gemessen an seiner Produktionskapazität überbesetzt sei und um seine Existenz kämpfe. Von den eingesparten Mitteln sollen 9 Millionen Euro zur Deckung laufender Kosten und 13 Millionen Euro für Programmetats verwendet werden, da bisher konstant beim Programm gekürzt wurde, während die Personalzahl stabil blieb. Skuppin will durch Freiwilligenprogramme betriebsbedingte Kündigungen vermeiden und die interne Debatte wieder stärker auf das Programm fokussieren, um die derzeit frustrierte Stimmung im Sender zu verbessern.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben verlegt die Reality-Formate \"Die Abrechnung - Der Promi-Showdown\" und \"Das große Promi-Büßen\" aufgrund katastrophaler Quoten (3,5% bzw. 1,7% MA 14-49) ins Nachtprogramm zwischen 1:15 und 5:15 Uhr. Die Prime-Time-Sendeplätze werden ab kommender Woche mit Spielfilmen wie \"Das fünfte Element\" und \"Alita Battle Angel\" gefüllt. Der Sender hofft, dass die wenigen verbliebenen Zuschauer zu Joyn wechseln, wo die Formate weiterhin regulär ausgestrahlt werden.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Herrhausen\" führt ersten Schwung der DAfFNE-Nominierungen an",
      "link": "https://www.dwdl.de/nachrichten/104529/herrhausen_fuehrt_ersten_schwung_der_daffnenominierungen_an/",
      "summary": "Die ARD-Miniserie \"Herrhausen - Der Herr des Geldes\" führt die ersten DAfFNE-Nominierungen mit drei Nennungen in den Kategorien Bildgestaltung, Produktion und Casting an. Die Deutsche Akademie für Fernsehen vergibt die Auszeichnungen am 20. Februar 2026 in Berlin, wobei die rund 700 Akademie-Mitglieder über 21 Kategorien abstimmen. Weitere mehrfach nominierte Produktionen sind \"Angemessen Angry\", \"Krank Berlin\", \"Achtsam Morden\", \"Tschappel\" und \"Die Spaltung der Welt\" mit jeweils zwei Nominierungen.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "In aller Heimlichkeit hat Axel Springer die Geschäftszahlen für 2024 im Oktober im \"Bundesanzeiger\" ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. Parallel dazu führt die Familie Mohn erneut die Liste der reichsten deutschen Medienfamilien an, während ORF-Moderator Armin Wolf eine gemischte Bilanz seines Wechsels von X zu Bluesky zieht.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "In aller Heimlichkeit hat Axel Springer die Geschäftszahlen für 2024 im Oktober im \"Bundesanzeiger\" ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 still im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung gehalten wird. Parallel dazu führt die Familie Mohn erneut die Liste der 500 reichsten Deutschen im Medienbereich an, während die Holtzbrinck-Eigner als Top-Aufsteiger gelten. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky, da ihm die neue Plattform \"zu idyllisch\" erscheint.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "13 Unternehmer oder Unternehmerfamilien mit relevanten Beteiligungen im Mediengeschäft haben es 2025...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat diskret seine Geschäftszahlen für 2024 veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. Das Manager Magazin listet 13 Medienunternehmer/-familien unter den 500 reichsten Deutschen 2025, angeführt von der Familie Mohn, mit den Holtzbrinck-Eignern als Top-Aufsteigern. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky und bemängelt die zu \"idyllische\" Atmosphäre der neuen Plattform.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Vor einem Jahr hat Armin Wolf, Moderator beim Österreichischen Rundfunk (ORF), seinen Account bei X ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine 2024er Geschäftszahlen im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky - die Entscheidung sei richtig gewesen, doch die Plattform sei ihm \"etwas zu idyllisch\". Das Manager Magazin listet 13 Medienunternehmer unter den 500 reichsten Deutschen auf, angeführt von der Familie Mohn.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Roche, eines der weltweit führenden Gesundheitsunternehmen mit Schwerpunkt Forschung, möchte sich ko...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine 2024er Geschäftszahlen im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung gehalten wird. 13 Medienunternehmer schafften es 2025 in die Liste der 500 reichsten Deutschen des Manager Magazins, angeführt von der Familie Mohn. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky, das ihm \"etwas zu idyllisch\" erscheint.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Mit der Entschuldigung für ihre fehlerhafte Berichterstattung konnte die BBC Donald Trump nicht besä...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 stillschweigend im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. 13 Medienunternehmer schafften es 2025 in die Liste der 500 reichsten Deutschen des Manager Magazins, angeführt von der Familie Mohn, während die Holtzbrinck-Eigentümer als Top-Aufsteiger gelten. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky und kritisiert die Plattform als \"etwas zu idyllisch\".",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Robert Skuppin, Programmdirektor des Rundfunks Berlin-Brandenburg (RBB) seit Oktober, hat die Pläne ...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. Das Manager Magazin listet 13 Unternehmer(familien) mit Medienbeteiligungen unter den 500 reichsten Deutschen, angeführt von der Familie Mohn. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky, da ihm die Plattform \"zu idyllisch\" erscheint.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Der Redaktionsleiter von Express.de und ksta.de ist nach kress.de-Infos auf dem Sprung. Der Abschied...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine 2024er Geschäftszahlen im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft mit nur noch Minderheitsbeteiligung unterschieden. 13 Medienunternehmer schafften es 2025 in die Liste der 500 reichsten Deutschen des Manager Magazins, angeführt von der Familie Mohn. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky, da ihm die Plattform \"zu idyllisch\" sei.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Das Axel-Springer-Unternehmen Idealo bekommt 465 Millionen Euro Schadenersatz zugesprochen – weit we...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei zwischen dem fortgeführten Mediengeschäft in Deutschland/USA und dem digitalen Kleinanzeigengeschäft unterschieden, an dem nur noch eine Minderheitsbeteiligung besteht. ORF-Moderator Armin Wolf zieht nach einem Jahr eine gemischte Bilanz seines Wechsels von X zu Bluesky, da ihm die Plattform \"zu idyllisch\" sei. Das \"Manager Magazin\" listet 13 Medienunternehmer in den 500 reichsten Deutschen, angeführt von der Familie Mohn.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Esquire-Chef Dominik Schütte erklärt im kress pro-Interview, wie das Magazin moderne Männer ansprich...",
      "link": "https://kress.de/news",
      "summary": "Axel Springer hat seine Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht und dabei das Kernmediengeschäft in Deutschland/USA vom digitalen Kleinanzeigengeschäft getrennt ausgewiesen, an dem der Konzern nur noch eine Minderheitsbeteiligung hält. Parallel dazu führt die Mohn-Familie erneut die Liste der reichsten Medienunternehmer in Deutschland an, während ORF-Moderator Armin Wolf nach einem Jahr Bluesky-Nutzung eine gemischte Bilanz seines Wechsels von X zieht.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Das Aufkommen von Generative AI sorgt für Unruhe in der Agentur-Kunde-Beziehung. Die Kunden fragen s...",
      "link": "https://meedia.de/news/beitrag/20575-wie-veraendert-die-ki-die-zusammenarbeit-zwischen-agentur-und-kunde.html",
      "summary": "Generative AI verändert das Verhältnis zwischen Agenturen und Kunden grundlegend: Kunden überlegen, ob sie mehr Aufgaben selbst übernehmen können, um Kosten zu sparen, während Agenturen nach neuen Mehrwerten suchen müssen. Am Beispiel der Zusammenarbeit zwischen Kaffee Partner und mso digital zeigt sich, dass erfolgreiche Partnerschaften durch gemeinsame Fokussierung auf Geschwindigkeit und Effizienzsteigerung entstehen. Der Artikel hinterfragt zudem traditionelle B2B-Marketing-Annahmen, etwa ob komplexe Produkte wie professionelle Kaffeemaschinen tatsächlich nicht in kurzen Werbeformaten dargestellt werden können.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Ströer setzt als eines der führenden deutschen Medienhäuser auf die Commerce-Media-Technologie von V...",
      "link": "https://meedia.de/news/beitrag/20574-stroeer-waehlt-vudoo-als-partner-fuer-shoppable-videowerbung.html",
      "summary": "Ströer kooperiert mit dem australischen Technologieanbieter Vudoo, um shoppable Video-Werbeformate in Deutschland zu etablieren, die direkten Produktkauf innerhalb von Videoanzeigen ermöglichen. Die DSGVO-konforme Lösung soll Publishers und Marken neue Commerce-Erlösquellen erschließen und markiert Vudoos strategischen Ausbau in der EMEA-Region. Ströer positioniert sich damit als eines der ersten großen deutschen Medienhäuser, das interaktive Commerce-Formate im regulierten deutschen Markt einführt.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Seit 2020 ist Frank-Peter Lortz CEO von Publicis DACH, insgesamt war er über 30 Jahre bei dem franzö...",
      "link": "https://meedia.de/news/beitrag/20573-frank-peter-lortz-verlaesst-publicis-nach-ueber-30-jahren.html",
      "summary": "Frank-Peter Lortz verlässt nach über 30 Jahren Publicis auf eigenen Wunsch, zuletzt war er seit 2020 CEO für den DACH-Raum und hatte das Unternehmen durch Neustrukturierungen und Führungswechsel stabilisiert. Seine Position wird nicht nachbesetzt, stattdessen übernimmt das bestehende Management-Team seine Aufgaben und berichtet direkt an EMEA-CEO Demet Ikiler. Zuletzt konnte Publicis unter seiner Führung den bedeutenden O2-Etat von Telefónica gewinnen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Die Flaute auf den Werbemärkten setzt auch der Bertelsmann-Tochter RTL Group, der Mutterfirma von RT...",
      "link": "https://meedia.de/news/beitrag/20572-rtl-group-senkt-die-prognose-deutlich-weniger-umsatz-zum-jahresende-erwartet.html",
      "summary": "RTL Group senkt aufgrund der anhaltenden Flaute auf den Werbemärkten ihre Jahresprognose deutlich: Der erwartete Umsatz sinkt von 6,45 auf 6,0-6,1 Milliarden Euro, das EBITA von 780 auf 650 Millionen Euro. Während die TV-Werbeumsätze im dritten Quartal um 8,3 Prozent einbrachen, entwickelt sich das Streaming-Geschäft positiv mit 7,6 Millionen zahlenden Abonnenten (+17,4 Prozent).",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Am Montag berichteten verschiedene Medien darüber, dass Havas über einen Einstieg bei WPP nachdenke....",
      "link": "https://meedia.de/news/beitrag/20571-havas-ceo-yannick-bollore-dementiert-einstiegsszenarium-bei-wpp.html",
      "summary": "Havas-CEO Yannick Bolloré dementierte in einem internen Schreiben Medienberichte über mögliche Verhandlungen bezüglich einer Minderheitsbeteiligung an der britischen Werbeagentur-Gruppe WPP. Er betonte, dass sich die Akquisitionsstrategie von Havas weiterhin auf kleinere, gezielte Zukäufe konzentriere, wie zuletzt in Deutschland mit den Übernahmen der Agenturen HRZN und Eprofessional. Das Dementi erfolgte nach organischem Umsatzwachstum von 3,8 Prozent im dritten Quartal und diente der Klarstellung gegenüber verunsicherten Mitarbeitern und Kunden.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Die Werbeagentur thjnk, die bis vor etwa zwei Jahren für Mobile.de arbeitete, gewinnt einen Pitch be...",
      "link": "https://meedia.de/news/beitrag/20566-autohero-mit-neuer-agentur-thjnk-und-kampagne.html",
      "summary": "Die Werbeagentur thjnk (WPP-Network Ogilvy) hat den Kreativ-Pitch des Gebrauchtwagenhändlers Autohero (Auto1 Group SE) gewonnen und eine crossmediale Kampagne mit Komiker Ralf Schmitz als Testimonial entwickelt. Die Kampagne wird über TV, Online, Social Media, E-Mail und Point of Sale ausgespielt, während Autohero die Mediaplanung größtenteils inhouse abwickelt. Verantwortlich ist der Münchner Standort von thjnk, die zuvor bereits für Mobile.de tätig war.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Wer Pay-per-View-Highlights wie eine Übertragung des El Clásico, das Duell zwischen Real Madrid und ...",
      "link": "https://meedia.de/news/beitrag/20570-sportworld-holt-nach-deal-mit-footballco-noch-mehr-fussball-inhalte-auf-die-plattform.html",
      "summary": "Sportworld, die digitale Pay-per-View-Plattform von B1 SmartTV, erweitert durch eine globale Partnerschaft mit Footballco ihr Fußball-Content-Angebot um beliebte \"Goal\"-Formate wie \"Front Three\", \"The Rondo\" und \"442oons\". Der Deal ermöglicht Sportworld den Zugang zu Creator-getriebenen Inhalten der weltweit größten digitalen Fußballplattform, während Footballco einen neuen markensicheren Verbreitungskanal für Smart-TV, Mobile und Web erhält. Die Kooperation zielt auf die steigende Nachfrage nach Video-First-Content im Fußballbereich ab und bietet neue Vermarktungsoptionen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Die werktägliche Print-Erscheinungsweise hat die „taz“ eben erst eingestellt. In der Chefredaktion s...",
      "link": "https://meedia.de/news/beitrag/20569-katrin-gottschalk-wird-dritte-taz-chefredakteurin.html",
      "summary": "Die \"taz\" erweitert ihre Chefredaktion um Katrin Gottschalk, die künftig gleichberechtigt neben Barbara Junge und Ulrike Winkelmann das rein weibliche Führungstrio komplettiert. Gottschalk, seit 2016 stellvertretende Chefredakteurin und seit 2020 Leiterin der digitalen Produktentwicklung, war maßgeblich an der Umstellung auf die digitale E-Paper-Erscheinungsweise unter der Woche beteiligt. Die Beförderung würdigt ihre Digital-Pionierarbeit im Zuge der strategischen Neuausrichtung der linksalternativen Tageszeitung.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Es ging um viel und es wurde zu einem unterhaltsamen Fußballfest: Das 6:0 der deutschen Fußball-Nati...",
      "link": "https://meedia.de/news/beitrag/20568-gigantische-zahlen-fast-10-millionen-sehen-das-deutsche-6-0-in-der-wm-qualifikation.html",
      "summary": "Das 6:0 der deutschen Fußball-Nationalmannschaft gegen die Slowakei in der WM-Qualifikation erreichte im ZDF 9,68 Millionen Zuschauer und einen Marktanteil von 38,0 Prozent – die höchsten Werte der gesamten Qualifikation. Bei den 14- bis 49-Jährigen lag der Marktanteil sogar bei 45,9 Prozent, während ARD trotz der Konkurrenz mit \"Morden im Norden\" noch 4,38 Millionen Zuschauer (16,6 Prozent) erreichte. Der hohe Zuspruch resultierte sowohl aus der sportlichen Brisanz des Spiels als auch dem unterhaltsamen Spielverlauf mit sechs deutschen Toren.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "David Nicholls to adapt The Secret Diary of Adrian Mole Aged 13¾ for BBC",
      "link": "https://www.theguardian.com/culture/2025/nov/17/david-nicholls-to-adapt-the-secret-diary-of-adrian-mole-aged-1334-for-bbc",
      "summary": "David Nicholls führt ein Autorenteam an, das Sue Townsends Kultbuch \"The Secret Diary of Adrian Mole Aged 13¾\" für BBC One als 10-teilige Serie adaptiert. Das 1982 erschienene Werk über das Leben eines Teenagers im britischen Vorort verkaufte sich weltweit 20 Millionen Mal und wurde bereits 1985 von Thames TV verfilmt. Big Talk Studios produziert die Neuadaption, während die Besetzung noch gesucht wird.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "One Shot With Ed Sheeran review – well-planned spontaneity from all-smiling singer",
      "link": "https://www.theguardian.com/film/2025/nov/16/one-shot-with-ed-sheeran-review-philip-barantini",
      "summary": "Philip Barantinis einstündiges Netflix-Special folgt Ed Sheeran in einem durchgehenden Take durch Manhattan, wo er spontane Auftritte in der U-Bahn, auf Dächern und in Pubs gibt, während Fans um ihn schwärmen. Der technisch versierte Single-Take-Ansatz zeigt Sheeran als permanent lächelnden, energiegeladenen Performer, der nahtlos zwischen geplanten und scheinbar spontanen Begegnungen wechselt. Die Produktion kombiniert Barantinis bewährte One-Shot-Technik mit Sheerans ungekünstelter Bühnenpräsenz zu einem bravourösen Spezial für eingefleischte Fans.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Saudi Funds, White House Dinner & David Ellison: As Warner Bros. Discovery Bids Come Due, The Middle East Steps Up",
      "link": "https://deadline.com/2025/11/warner-bros-discovery-bids-middle-east-paramount-1236621700/",
      "summary": "Während die Bieterrunde für Warner Bros. Discovery mit einer Frist am Donnerstag läuft, verstärkt sich die Beteiligung von Middle East-Kapital, wobei Saudi-Arabiens Kronprinz Mohammed bin Salman bei seinem ersten Weißes Haus-Besuch seit 2018 Investitionen von 1 Billion Dollar in die US-Wirtschaft zusagte. Laut Variety-Bericht soll eine Koalition aus Saudi-Arabien, Abu Dhabi und Katar ein 71-Milliarden-Dollar-Gebot von Paramount für WBD unterstützen, was die bisherigen Gebote im 60-Milliarden-Plus-Bereich übertreffen würde. Die geopolitischen Verbindungen werden durch die Teilnahme von Paramount-CEO David Ellison am Staatsbankett zu Ehren des saudischen Kronprinzen und Comcast-CEO Brian Roberts' kürzliche Saudi-Arabien-Reise unterstrichen.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Traditional U.S. Networks Swoop For British TV As Content Sales Top $1B For First Time – Report",
      "link": "https://deadline.com/2025/11/american-networks-streamers-british-show-sales-soar-1236621257/",
      "summary": "Britische TV-Verkäufe an US-Abnehmer erreichten 2024 erstmals über 1 Milliard Dollar, wobei traditionelle Broadcast-Networks mit 50% Marktanteil die treibende Kraft waren, während Streaming-Ausgaben bei nur 33% stagnierten. Der US-Markt dominierte mit 40% aller britischen TV-Exporte und einem Ausgabenwachstum von 34% auf 797 Millionen Pfund, trotz strategischer Umbrüche bei großen amerikanischen Medienunternehmen.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Kevin Costner Eyeing To Play Bill Clinton In United Nations TV Series From Appian Way – The Dish",
      "link": "https://deadline.com/2025/11/kevin-costner-eyeing-bill-clinton-role-united-nations-tv-series-1236621511/",
      "summary": "Kevin Costner und Leonardo DiCaprio entwickeln als Executive Producer die TV-Serie \"United\" über eine UN-Mission in Ost-Timor 1999, wobei Costner in Verhandlungen steht, den ehemaligen US-Präsidenten Bill Clinton zu verkörpern. Die von David Raymond geschriebene und inszenierte Serie wird in Zusammenarbeit mit den Vereinten Nationen produziert und soll wahre Geschichten über humanitäre Einsätze dramatisieren. Dreharbeiten sind für nächstes Jahr in Atlanta und Spanien geplant, mit Appian Way, Onwards Studios und Prime Focus DNEG als Produzenten.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Questlove & Black Thought’s Two One Five Adds Cole Brown In Newly Created General Manager & Head Of Business Operations Role",
      "link": "https://deadline.com/2025/11/cole-brown-gm-questlove-black-thought-company-1236620961/",
      "summary": "Two One Five Entertainment, das Produktionsunternehmen von The Roots-Mitgliedern Questlove und Black Thought, hat Cole Brown als General Manager & Head of Business Operations eingestellt, um das Unternehmen weiter zu skalieren. Brown, der zuvor die Starz-Dokumentarserie \"Magic City: An American Fantasy\" kreierte und bei Boston Consulting Group tätig war, soll eine kohärente Geschäftsstrategie entwickeln, die das Storytelling-Know-how des Unternehmens nutzt. Die Ernennung erfolgt wenige Wochen nach dem HBO-Deal für die Earth, Wind & Fire-Dokumentation und unterstreicht das anhaltende Wachstum der Produktionsfirma.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Production Assistants Working on Netflix’s ‘The Four Seasons’ File For Union Election",
      "link": "https://www.hollywoodreporter.com/business/business-news/netflix-four-seasons-production-assistants-union-election-1236430765/",
      "summary": "Produktionsassistenten der Netflix-Serie \"The Four Seasons\" (produziert von Universal Television) haben bei der National Labor Relations Board eine Gewerkschaftswahl beantragt, um sich der LiUNA Local 724 anzuschließen. Die Gruppe, unterstützt von Production Assistants United, erhielt bereits im Oktober eine Supermehrheit an unterzeichneten Gewerkschaftskarten und fordert höhere Löhne, Krankenversicherung und bessere Sicherheitsstandards. Die Organisatoren kritisieren, dass ihre Arbeit trotz jahrelanger Erfahrung nur zum Mindestlohn entlohnt wird, während andere Positionen in der Branche bereits gewerkschaftlich organisiert sind.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Microdrama Industry Eyes $26 Billion Future at Crisp’s Seoul Conference: ‘Every Frame Is Intentional, Every Moment Carries Intention’",
      "link": "https://variety.com/2025/tv/news/microdrama-26-billion-future-crisp-seoul-conference-1236584525/",
      "summary": "Die Microdrama-Industrie strebt laut einer Konferenz in Seoul bis 2030 globale Umsätze von 26 Milliarden Dollar an, wobei sich das Format von seinen Ursprüngen in Gaming und Web-Novels zum Mainstream-Entertainment entwickelt. Branchenvertreter aus Amerika, Europa und Asien diskutierten die Transformation der vertikalen Kurzvideo-Formate, die mit deutlich geringeren Budgets und kürzeren Produktionszyklen als traditionelle Medien arbeiten. Das Format zeigt globale Reichweite von Seoul über São Paulo bis Lagos, wo lokale Creator erfolgreich 2-3-minütige vertikale Scripted-Videos produzieren.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "Pankaj Tripathi Makes Producer Debut With ‘Perfect Family,’ Indian Pay-Model YouTube Series (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/pankaj-tripathi-producer-perfect-family-youtube-series-1236585320/",
      "summary": "\"Mirzapur\"-Star Pankaj Tripathi debütiert als Produzent mit der achtteiligen Dramedy-Serie \"Perfect Family\", die als eine der ersten indischen Long-Format-Serien mit strukturiertem Pay-Modell auf YouTube erscheint. Die ersten beiden Episoden sind kostenlos verfügbar, während die restlichen für je 59 INR (65 Cent) pro Episode gekauft werden können. Die Serie folgt der Familie Karkaria, deren Dynamik sich verändert, als das Kind Daani eine Panikattacke erleidet und die gesamte Familie eine Therapie beginnt.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Kevin Costner in Talks to Play Bill Clinton in United Nations Series",
      "link": "https://variety.com/2025/tv/news/kevin-costner-bill-clinton-united-nations-series-1236585143/",
      "summary": "Kevin Costner steht in Verhandlungen, um den ehemaligen US-Präsidenten Bill Clinton in der politischen Drama-Serie \"United\" zu verkörpern, die in Zusammenarbeit mit den Vereinten Nationen produziert wird. Das Projekt befindet sich in der frühen Entwicklungsphase und wird von Costner gemeinsam mit Leonardo DiCaprio als Executive Producer betreut, während Regisseur David Raymond wahre Geschichten über humanitäre Helden erzählen will. Die Serie wird von Appian Way, Onwards Studios und Prime Focus DNEG produziert, mit Fifth Season als Vertriebspartner.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Variety Adds Second Day to CES Programming for Inaugural Business of Creators Summit",
      "link": "https://variety.com/2025/biz/news/variety-second-day-ces-1236585029/",
      "summary": "Variety erweitert sein CES-Programm 2025 um einen zweiten Tag mit dem neuen \"Business of Creators Summit\" am 8. Januar, der sich auf die Schnittstelle zwischen Creators und Entertainment konzentriert. Zusätzlich zum etablierten Variety Entertainment Summit am 7. Januar wird das von Samsung Ads präsentierte Halbtagsprogramm Themen wie Creator Economy, plattformübergreifendes Storytelling und Brand-Creator-Kooperationen behandeln. Beide Veranstaltungen finden im C Space at The Aria statt und sind für alle CES-Teilnehmer kostenfrei zugänglich.",
      "score": 8
    }
  ]
}