{
  "newsletters": [
    {
      "date": "2025-12-21",
      "articles": [
        {
          "source": "DWDL",
          "title": "Weimer stellt Kompromiss \"in wenigen Wochen\" in Aussicht",
          "link": "https://www.dwdl.de/nachrichten/104994/weimer_stellt_kompromiss_in_wenigen_wochen_in_aussicht/",
          "summary": "Kulturstaatsminister Wolfram Weimer kündigt eine baldige Lösung im Streit um Investitionsverpflichtungen für Streaming-Anbieter an, nachdem ein Parlamentskompromiss vorliegt, der zunächst auf Selbstverpflichtungen setzt und zur Legislaturmitte eine Evaluierung vorsieht. Der Kompromiss soll den Koalitionskonflikt zwischen Union (pro Selbstverpflichtung) und SPD (pro Gesetz) beenden. Weimer zeigt sich optimistisch, dass binnen weniger Wochen eine finale Einigung erreicht wird.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Vox lässt doch wieder neue \"First Dates\"-Folgen produzieren",
          "link": "https://www.dwdl.de/nachrichten/104987/vox_laesst_doch_wieder_neue_first_datesfolgen_produzieren/",
          "summary": "Vox nimmt die im Oktober angekündigte Einstellung der Produktion von \"First Dates - Ein Tisch für Zwei\" zurück und wird ab dem zweiten Quartal 2026 wieder neue Folgen drehen lassen. Der Sender verfügt bereits über ausreichend vorproduzierte Episoden für 2026, sodass die erfolgreiche Kuppelshow ohne Unterbrechung weiterlaufen kann. Die Kehrtwende ist besonders für Produzent Warner Bros. von Bedeutung, da \"First Dates\" mit über 100 Folgen jährlich seit acht Jahren zu den wichtigsten Formaten im Portfolio gehört.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Was Medienprofis 2026 anders machen sollten Abflauende KI-Euphorie, schwache Wirtschaft, prekäre...",
          "link": "https://kress.de/news/beitrag/151558-branchen-und-karrieretrends-was-medienprofis-2026-anders-machen-sollten.html",
          "summary": "Die abflauende KI-Euphorie weicht 2026 einer pragmatischeren Herangehensweise, bei der wirtschaftliche Abwägungen und betriebliche Implementierung im Vordergrund stehen statt spielerischem Experimentieren. Medienprofis sollten für KI-Kompetenzen auf substanzielle mehrmonatige MAS- oder CAS-Programme setzen anstatt auf oberflächliche Anwenderkurse. Die anhaltend schwache Wirtschaftslage bleibt eine zentrale Herausforderung für alle Medienprofis mit Umsatzverantwortung oder bei der Arbeits- und Auftragssuche.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "\"Mordlust\" mit mehr als 800.000 Downloads pro neuer Episode MA-Zahlen: die 50 erfolgreichsten...",
          "link": "https://meedia.de/news/beitrag/20808-ma-zahlen-die-50-erfolgreichsten-podcasts-im-november.html",
          "summary": "Der True-Crime-Podcast \"Mordlust\" behauptete im November seine Spitzenposition in den agma-Charts mit über 838.000 Downloads pro neuer Episode (+6,2%) und überschritt erstmals die 800.000er-Marke. Von den Top-50-Podcasts verzeichneten 27 Produktionen rückläufige Zahlen gegenüber Oktober, während 23 zulegen konnten. Sondereffekte wie exklusive Abonnenten-Inhalte bei \"Verbrechen\" erschweren jedoch aussagekräftige Monatsvergleiche.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "The tug-of-war over CNN shows how dysfunctional US media has become | Margaret Sullivan",
          "link": "https://www.theguardian.com/commentisfree/2025/dec/20/cnn-us-news-media-corporate-ownership",
          "summary": "Margaret Sullivan argumentiert, dass der Kampf um CNN zwischen Medienkonzernen wie Netflix und Paramount Skydance das grundlegende Problem des US-Mediensystems verdeutlicht: Die Berichterstattung wird primär von Unternehmensgewinnen und Aktionärsinteressen bestimmt, nicht vom öffentlichen Interesse. Der Medienwissenschaftler Victor Pickard kritisiert, dass diese strukturellen Probleme auf jahrzehntelange politische Fehlentscheidungen zurückgehen und die Diskussion um Medienbesitz als reine Geschäftsstory behandelt wird. Sullivan warnt vor den negativen Auswirkungen der Medienkonzentration auf die demokratische Informationsversorgung.",
          "score": 7
        }
      ]
    }
  ]
}