{
  "date": "2025-12-16",
  "articles": [
    {
      "source": "DWDL",
      "title": "Wow nun auch mit \"Filme & Serien\"-Paket bei Prime Video",
      "link": "https://www.dwdl.de/nachrichten/104930/wow_nun_auch_mit_filme__serienpaket_bei_prime_video/",
      "summary": "Sky und Amazon erweitern ihre Streaming-Partnerschaft: Nach dem bereits verfügbaren Live-Sport-Angebot ist nun auch das \"Filme & Serien\"-Paket von Wow als Zusatzkanal über Prime Video für 9,98 Euro monatlich buchbar. Kunden können damit Sky-Inhalte wie \"House of the Dragon\", \"Wicked\" und kommende Produktionen direkt über ihren Amazon-Account nutzen, ohne App-Wechsel oder zusätzliche Registrierung.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Tommi Schmitt macht neue Fußballer-Doku für das ZDF",
      "link": "https://www.dwdl.de/nachrichten/104925/tommi_schmitt_macht_neue_fussballerdoku_fuer_das_zdf/",
      "summary": "Entertainer Tommi Schmitt produziert für das ZDF eine neue Fußballer-Dokumentation zur WM 2026, in der er die Nationalspieler Nick Woltemade, Nadiem Amiri und David Raum auf ihrem Weg zum Turnier begleitet. Dies ist bereits Schmitts dritte Kooperation mit dem ZDF nach erfolgreichen EM- und Hummels-Produktionen. Schmitt positioniert seine Arbeiten bewusst als neue Darstellungsform jenseits klassischer journalistischer Dokumentationen, bei der er durch seinen \"kumpeligen\" Ansatz authentische Einblicke in die Spielerpersönlichkeiten ermöglicht.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Philipp Welte verlässt Burda überraschend komplett",
      "link": "https://www.dwdl.de/nachrichten/104924/philipp_welte_verlaesst_burda_ueberraschend_komplett/",
      "summary": "Philipp Welte verlässt Burda zum Jahreswechsel überraschend komplett und verzichtet auf den geplanten Einzug in den Verwaltungsrat, um Platz für den Generationswechsel zu schaffen. Jan Wachtel von der Bauer Media Group übernimmt zum 1. Januar die Verantwortung für das nationale Verlagsgeschäft. Welte bleibt vorerst Vorstandsvorsitzender des Medienverbands der freien Presse und schließt nicht aus, sich nach neuen beruflichen Möglichkeiten umzusehen, will aber keine exekutive Verantwortung mehr übernehmen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "DW ist in Russland jetzt eine \"unerwünschte Organisation\"",
      "link": "https://www.dwdl.de/nachrichten/104917/dw_ist_in_russland_jetzt_eine_unerwuenschte_organisation/",
      "summary": "Die russische Staatsanwaltschaft hat die Deutsche Welle als \"unerwünschte Organisation\" eingestuft, was eine Verschärfung gegenüber der bisherigen Klassifizierung als \"ausländischer Agent\" darstellt und jede Zusammenarbeit mit dem Sender unter Strafe stellt. Die Einstufung betrifft auch russische DW-Mitarbeiter weltweit und macht bereits das Teilen von DW-Inhalten strafbar. DW-Intendantin Massing kündigte an, trotz der Repressionen weiterhin unabhängig über den Ukraine-Krieg und andere in Russland zensierte Themen zu berichten.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Neuausrichtung: ARD-Audiothek wird 2026 zu ARD Sounds",
      "link": "https://www.dwdl.de/nachrichten/104916/neuausrichtung_ardaudiothek_wird_2026_zu_ard_sounds/",
      "summary": "Die ARD startet im März 2026 mit \"ARD Sounds\" eine umfassende Neuausrichtung ihrer digitalen Audiostrategie, die die bisherige Audiothek und über 40 eigenständige Radio-Apps in einer zentralen Plattform zusammenführt. Das neue Angebot soll durch personalisierte Empfehlungen und Echtzeit-Interaktion jüngere Zielgruppen besser erreichen und alle öffentlich-rechtlichen Audioinhalte von Live-Radio bis zu exklusiven Podcasts an einem Ort bündeln. Die technische Entwicklung erfolgt in Synergie mit der ARD-Mediathek, während der schrittweise Rollout als App-Update beginnt.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "\"Geschäft mit der Liebe\": ATV hat gegen das Gesetz verstoßen",
      "link": "https://www.dwdl.de/nachrichten/104915/geschaeft_mit_der_liebe_atv_hat_gegen_das_gesetz_verstossen/",
      "summary": "Die österreichische Medienbehörde KommAustria hat schwerwiegende Rechtsverletzungen bei ATVs Reality-Format \"Das Geschäft mit der Liebe\" festgestellt, nachdem in einer Folge ein Protagonist eine alkoholisierte Frau gegen ihren Willen in eine Toilette zerrte und sexuelle Handlungen andeutete. Die Behörde wertet dies als Missachtung der Menschenwürde und Aufstachelung zur Gewalt gegen Frauen sowie als Verstoß gegen das Audiovisuelle Mediendienste-Gesetz. Zusätzlich verstieß ATV gegen Jugendschutzbestimmungen, da die problematische Folge mehrere Tage ohne Zugangssperre auf der Streaming-Plattform Joyn verfügbar war.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Free-TV-Sender DF1 will sich ab 2026 selbst vermarkten",
      "link": "https://www.dwdl.de/nachrichten/104914/freetvsender_df1_will_sich_ab_2026_selbst_vermarkten/",
      "summary": "Der Free-TV-Sender DF1 übernimmt ab 2026 die Vermarktung seines Werbeinventars selbst und beendet damit die bisherige Zusammenarbeit mit DAZN Media in diesem Bereich. Stefan Graf (ehemals Inovisco Mobile Media) wird den Aufbau der neuen Vermarktungseinheit leiten, während die Kooperation mit DAZN im Content-Bereich bestehen bleibt. DF1 verspricht sich von der Eigenvermarktung mehr Flexibilität und eine engere Verzahnung von Content und Werbepartnern bei aktuellen Marktanteilen von 0,1-0,2 Prozent.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ProSiebenSat.1 verkauft Wetter-Portal \"wetter.com\" an Funke",
      "link": "https://www.dwdl.de/nachrichten/104911/prosiebensat1_verkauft_wetterportal_wettercom_an_funke/",
      "summary": "ProSiebenSat.1 verkauft sein Wetterportal \"wetter.com\" im Rahmen eines Asset-Deals an die Funke Mediengruppe, wobei die Mitarbeiter per Betriebsübergang übernommen werden und der Abschluss für Q1 2026 erwartet wird. Der Verkauf ist Teil der strategischen Konzentration auf das Kerngeschäft Entertainment, während Funke das Portal als bedeutende Ergänzung seines Digitalportfolios betrachtet. Der Kaufpreis wurde nicht kommuniziert, die Transaktion steht noch unter Kartellvorbehalt.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Medienkrieg des US-Präsidenten : Nach ABC, CBS, New York Times jetzt BBC - Trump reicht Milliardenklage ein",
      "link": "https://www.horizont.net/medien/nachrichten/medienkrieg-des-us-praesidenten-nach-abc-cbs-new-york-times-jetzt-bbc---trump-reicht-milliardenklage-ein-232469?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "US-Präsident Donald Trump hat nach ABC, CBS und New York Times nun auch gegen die BBC eine Milliardenklage eingereicht, nachdem ihm eine Entschuldigung des britischen Senders wegen eines TV-Berichts nicht ausreichte. Trump setzt damit sein bekanntes Instrument fort, Medienhäuser systematisch mit Klagen zu überziehen.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "&quot;Angebot zurückgegeben&quot;: Burda-Magazinchef Philipp Welte geht nun doch nicht in den Verwaltungsrat",
      "link": "https://www.horizont.net/medien/nachrichten/angebot-zurueckgegeben-burda-magazinchef-philipp-welte-geht-nun-doch-nicht-in-den-verwaltungsrat-232468?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Philipp Welte, langjähriger Verlagsvorstand bei Burda, wird entgegen ursprünglicher Pläne Anfang 2026 doch nicht in den Verwaltungsrat wechseln und hat das entsprechende Angebot nach Gesprächen mit der Verlegerfamilie zurückgegeben. Die Entscheidung verschärft den bereits laufenden Generationswechsel im Medienhaus Burda und wirft Fragen über die Hintergründe dieser überraschenden Kehrtwende auf.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Audio-Plattform: Aus der ARD Audiothek wird ARD Sounds",
      "link": "https://www.horizont.net/medien/nachrichten/audio-plattform-aus-der-ard-audiothek-wird-ard-sounds-232452?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die ARD benennt ihre Audioplattform von \"ARD Audiothek\" in \"ARD Sounds\" um und entwickelt diese strategisch weiter. Ab Frühjahr 2026 werden sämtliche bestehenden Apps der ARD-Radiosender in die zentrale Plattform integriert. Diese Konsolidierung zielt auf eine einheitliche Audio-Strategie und verbesserte Nutzerführung ab.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "TV-Konzern: Pro Sieben Sat 1 verkauft Wetter.com an Funke",
      "link": "https://www.horizont.net/medien/nachrichten/tv-konzern-pro-sieben-sat-1-verkauft-wetter.com-an-funke-232439?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "ProSiebenSat.1 verkauft seine Wetterplattform Wetter.com an die Funke Mediengruppe, wobei der Abschluss der Transaktion für das erste Quartal 2026 erwartet wird und noch der Zustimmung der Kartellbehörden bedarf. Die Belegschaft von Wetter.com soll im Rahmen eines Betriebsübergangs zum neuen Eigentümer wechseln. Der Verkauf erfolgt, nachdem ProSiebenSat.1 selbst zu mehr als 75 Prozent vom italienischen Medienkonzern Media for Europe übernommen wurde.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Funke kauft wetter.com von ProSiebenSat.1",
      "link": "https://kress.de/news/beitrag/151542-neunte-uebernahme-2025-funke-kauft-wetter-com-von-prosiebensat-1.html",
      "summary": "Die Funke Mediengruppe übernimmt wetter.com mit über 25 Millionen monatlichen Nutzern von ProSiebenSat.1, um ihre Digitalstrategie weiter zu beschleunigen. Es handelt sich um die bereits neunte Akquisition von Funke in diesem Jahr und gehört zu den größten Transaktionen der vergangenen Jahre. Das 100-köpfige Team samt Management wechselt zu Funke, die Transaktion steht noch unter kartellrechtlichem Vorbehalt.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Warum man prüfen sollte, wo man beruflich gerade steht Der anstehende Jahreswechsel ist eine gute...",
      "link": "https://kress.de/news/beitrag/151537-standortbestimmung-warum-man-pruefen-sollte-wo-man-beruflich-gerade-steht.html",
      "summary": "Karrierecoach Attila Albert empfiehlt Medienprofis eine regelmäßige berufliche Standortbestimmung, da viele bei Stellenabbau oder Umstrukturierungen unvorbereitet getroffen werden. Der Jahreswechsel bietet sich besonders für diese Reflexion an, die drei Komponenten umfasst: Einschätzung der aktuellen Position, Formulierung beruflicher Ziele und Identifikation notwendiger Schritte zur Zielerreichung. Eine solche Analyse sollte sowohl die berufliche Situation (Stelle, Kompetenzen, Gehalt) als auch deren Wechselspiel mit anderen Lebensbereichen berücksichtigen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "1 trotz des schwierigen Marktumfelds keinen unmittelbaren Bedarf für Stellenabbau.",
      "link": "https://kress.de/news/beitrag/151535-mfe-chef-berlusconi-kein-stellenabbau-bei-prosiebensat-1-geplant.html",
      "summary": "MFE-CEO Pier Silvio Berlusconi kündigte nach der 75%-Übernahme von ProSiebenSat.1 an, Stellenabbau zu vermeiden, auch wenn er es nicht gänzlich ausschließen kann. Der neue Geschäftsplan soll durch Synergien und Kostensenkungen sowie eine stärkere Fokussierung auf TV und Entertainment dem schwierigen deutschen Marktumfeld begegnen. Randgeschäfte wie E-Commerce-Beteiligungen könnten verkauft werden, während das gesamte bisherige Vorstandsteam bereits ausgeschieden ist.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Mediengruppe Bayern darf MGO schlucken Das Bundeskartellamt hat die geplante Übernahme der...",
      "link": "https://kress.de/news/beitrag/151529-kartellamt-genehmigt-uebernahme-mediengruppe-bayern-darf-mgo-schlucken.html",
      "summary": "Das Bundeskartellamt hat die Übernahme der Mediengruppe Oberfranken (u.a. \"Fränkischer Tag\", \"Coburger Tageblatt\") durch die Mediengruppe Bayern (\"Passauer Neue Presse\", \"Donaukurier\") bereits im Vorprüfverfahren genehmigt. Kartellamtspräsident Mundt sieht keine wettbewerblichen Probleme, da beide Gruppen in unterschiedlichen bayerischen Regionen aktiv sind und kein unmittelbares Konkurrenzverhältnis besteht. Die Behörde prüfte dabei primär die Auswirkungen auf Leser- und Anzeigenmarkt, nicht aber Aspekte der Meinungsvielfalt.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "WPP Media Ex-Publicis-Chef Olivier Korte übernimmt Leitung der WPP-Agentur EssenceMediacom Seit Monaten geht es immer in die eine Richtung: Führungskräfte verlassen WPP Media",
      "link": "https://meedia.de/news/beitrag/20773-ex-publicis-chef-olivier-korte-uebernimmt-leitung-der-wpp-agentur-essencemediacom.html",
      "summary": "Olivier Korte, ehemaliger CEO von Publicis Media Deutschland/Österreich, wechselt ab Januar 2026 als President zu WPP Medias EssenceMediacom und kehrt damit den üblichen Abwanderungstrend von WPP zu Publicis um. Janett Zschunke, bisherige EssenceMediacom-Chefin, übernimmt dafür die neue Position als Chief Client Officer bei WPP Media. Beide Führungskräfte werden Teil des WPP Media ExCo und berichten an DACH-CEO Claus Bröckers.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Umbenennung und Neuausrichtung Aus der ARD Audiothek wird \"ARD Sounds\" Die ARD will im März 2026...",
      "link": "https://meedia.de/news/beitrag/20772-aus-der-ard-audiothek-wird-quot-ard-sounds-quot.html",
      "summary": "Die ARD benennt im März 2026 ihre Audiothek in \"ARD Sounds\" um und konsolidiert dabei über 40 eigenständige Radiosender-Apps zu einer zentralen Audio-Plattform, die auch ZDF-Podcasts integriert. Mit der Neuausrichtung reagiert der öffentlich-rechtliche Rundfunk auf veränderte Nutzungsgewohnheiten und will insbesondere jüngere Zielgruppen über moderne Endgeräte wie Smartphones und Smartspeaker besser erreichen.",
      "score": 10
    },
    {
      "source": "meedia",
      "title": "Noch ein WPP-Media-Aussteiger Rolf Theunissen hört nach 17 Jahren bei WPP Media auf Nach...",
      "link": "https://meedia.de/news/beitrag/20769-rolf-theunissen-hoert-nach-17-jahren-bei-wpp-media-auf.html",
      "summary": "Rolf Theunissen verlässt nach 17 Jahren WPP Media und seiner zuletzten Position als Managing Director bei EssenceMediacom, wo er drei Jahre lang den Google-Account in der Media Futures Group leitete. Sein Abgang reiht sich in eine Serie von Führungskräfte-Abgängen bei WPP Media ein, während das Unternehmen mit sinkenden Umsätzen kämpft. Theunissen verzichtete auf die übliche Freistellung und wird zum Jahresende ausscheiden, um 2026 \"schnell handlungsfähig\" zu sein.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Netto startet TikTok‑Mockumentary mit Star-Besetzung Weihnachtswerbung mal anders: Der Discounter...",
      "link": "https://meedia.de/news/beitrag/20770-lowkey-funny-netto-startet-tiktok-mockumentary-mit-star-besetzung.html",
      "summary": "Netto startet eine sechsteilige TikTok-Mockumentary-Serie mit den Comedians Mirja Boes und Martin Schneider sowie Creator Fabian Rashagai, entwickelt von der Agentur Philipp und Keuntje. Die humorvolle Serie persifliert die Herausforderungen beim Social Media-Einstieg und wird in einem voll ausgestatteten Netto-Content-Studio produziert, womit der Discounter seine Social-Media-Strategie um serielle Entertainment-Formate erweitert.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Starmer urged to stand up for BBC against Trump’s ‘outrageous’ $10bn lawsuit – UK politics live",
      "link": "https://www.theguardian.com/politics/live/2025/dec/16/donald-trump-bbc-lawsuit-keir-starmer-kemi-badenoch-reaction-latest-news-updates",
      "summary": "Donald Trump's Anwälte haben in ihrer 10-Milliarden-Dollar-Klage gegen die BBC Aussagen der ehemaligen britischen Premierministerin Liz Truss zitiert, um ihre Verleumdungsvorwürfe zu stützen. Truss wird mit Aussagen angeführt, in denen sie der BBC vorwirft, zu lügen, Material zu manipulieren und systematisch linkslastig über Trump und konservative Politik zu berichten. Die Klage nutzt Truss' Kritik an der BBC als \"Fake News\"-Produzent, um den Vorwurf der \"actual malice\" zu untermauern.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "BBC bosses ‘right to stick by their guns’ against Trump, says minister",
      "link": "https://www.theguardian.com/media/2025/dec/16/bbc-bosses-right-to-stick-by-their-guns-against-trump-says-minister",
      "summary": "Donald Trump hat eine 10-Milliarden-Dollar-Klage gegen die BBC eingereicht und wirft dem Sender vor, seine Rede vom 6. Januar 2021 vor dem Sturm auf das Kapitol \"vorsätzlich, bösartig und irreführend\" bearbeitet zu haben. Britische Politiker, darunter Gesundheitsminister Stephen Kinnock, verteidigen die BBC und fordern Premierminister Starmer auf, sich gegen Trumps \"empörende rechtliche Drohung\" zu stellen. Die BBC hat zwar einzelne Fehler in der entsprechenden Panorama-Sendung eingeräumt, weist jedoch die grundsätzlichen Vorwürfe der Verleumdung zurück.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "How might the BBC be funded if the licence fee is scrapped?",
      "link": "https://www.theguardian.com/media/2025/dec/16/how-might-the-bbc-be-funded-if-the-licence-fee-is-scrapped",
      "summary": "Die britische Regierung prüft verschiedene Finanzierungsmodelle für die BBC als Alternative zur Rundfunkgebühr, darunter Werbung, Abonnements und Haushaltsabgaben, wobei eine Steuerfinanzierung bereits ausgeschlossen wurde. Brancheninsider erwarten jedoch, dass trotz des bis 2027 laufenden Prüfprozesses letztendlich am bestehenden Gebührenmodell festgehalten wird. Befürworter der Rundfunkgebühr argumentieren, dass nur dieses Modell das BBC-Prinzip der \"Universalität\" - Programme für alle zu produzieren - gewährleisten kann.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Culture secretary to consider investigation into Telegraph takeover by Daily Mail owner",
      "link": "https://www.theguardian.com/media/2025/dec/16/telegraph-takeover-daily-mail-owner-lisa-nandy-redbird-imi",
      "summary": "Kulturministerin Lisa Nandy prüft eine Untersuchung der 500-Millionen-Pfund-Übernahme der Telegraph-Titel durch Lord Rothermeres Daily Mail & General Trust (DMGT), nachdem der Abu Dhabi-gestützte Verkäufer RedBird IMI formal um die Übertragung der Kaufoption gebeten hat. RedBird IMI war nach dem Verbot ausländischer Staatsbeteiligungen an britischen Zeitungen zum Verkauf gezwungen worden, wobei DMGT bereits eine Finanzierung über NatWest gesichert hat. Der Deal sieht vor, dass RedBird IMI die finalen 100 Millionen Pfund erst nach zwei Jahren erhält, finanziert über eine Deutsche Bank-Anleihe mit Fälligkeit 2027.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Trump files up to $10bn lawsuit against BBC over edit of Capitol speech – as it happened",
      "link": "https://www.theguardian.com/us-news/live/2025/dec/15/ilhan-omar-trump-immigration-politics-latest-updates",
      "summary": "Donald Trump hat eine 10-Milliarden-Dollar-Klage gegen die BBC eingereicht, die sich auf die angeblich verzerrte Darstellung seiner Rede vom 6. Januar 2021 in einer \"Panorama\"-Dokumentation von 2024 bezieht. Die im südlichen Bezirk von Florida eingereichte Klage umfasst Vorwürfe der Verleumdung und Verstöße gegen Floridas Handelspraktiken-Gesetze, wobei jeweils 5 Milliarden Dollar Schadensersatz gefordert werden.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Donald Trump sues BBC for up to $10bn over edit of January 6 speech",
      "link": "https://www.theguardian.com/us-news/2025/dec/15/trump-bbc-lawsuit",
      "summary": "Donald Trump verklagt die BBC auf bis zu 10 Milliarden Dollar wegen der Bearbeitung seiner Rede vom 6. Januar 2021 in einer Panorama-Sendung, wobei er Verleumdung und Verstöße gegen Floridas Verbraucherschutzgesetze geltend macht. Die BBC hat die Bearbeitung bereits als \"Fehleinschätzung\" bezeichnet und sich entschuldigt, während Führungskräfte wie Generaldirektor Tim Davie nach Vorwürfen systemischer Probleme in der Berichterstattung zurückgetreten sind. Die Klage ist Teil von Trumps breiteren Angriffen auf internationale Medien und erfolgt kurz vor seinem Amtsantritt als Präsident.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "It’s the media’s job to hold power to account. This year, too many got into bed with it instead | Arwa Mahdawi",
      "link": "https://www.theguardian.com/media/2025/dec/15/its-the-medias-job-to-hold-power-to-account-this-year-too-many-got-into-bed-with-it-instead",
      "summary": "Arwa Mahdawi kritisiert die zunehmende Verwischung der Grenzen zwischen Werbung, PR und Journalismus, wobei zu viele Medien ihre Kontrollaufgabe gegenüber der Macht aufgegeben haben. Sie argumentiert, dass Journalisten statt \"ohne Furcht und Begünstigung\" zu arbeiten, zunehmend autoritäre Politiker durch euphemistische Berichterstattung legitimieren und sich den Mächtigen anbiedern. Die Autorin sieht dies als gefährlichere Entwicklung als klassische Werbung, da hier Kriege und Völkermord \"verkauft\" werden statt Konsumgüter.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Hong Kong media tycoon convicted – as it happened",
      "link": "https://www.theguardian.com/world/live/2025/dec/15/jimmy-lai-verdict-hong-kong-court-national-security-charges-live",
      "summary": "Hong Kong-Medienmogul Jimmy Lai wurde in einem wegweisenden Verfahren nach dem chinesischen Sicherheitsgesetz wegen Verschwörung zur Kollaboration mit ausländischen Kräften und seditionären Publikationen schuldig gesprochen. Das Gericht bezeichnete den 78-jährigen Gründer der inzwischen eingestellten Apple Daily als \"Drahtzieher\" von Verschwörungen zur Destabilisierung der chinesischen Regierung, womit ihm lebenslange Haft droht. Menschenrechtsorganisationen verurteilten das Urteil als \"Scheinverurteilung\" und \"Todesstoß für die Pressefreiheit in Hong Kong\".",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Daily Mail owner secures funding for £500m takeover of Telegraph",
      "link": "https://www.theguardian.com/business/2025/dec/14/daily-mail-owner-secures-funding-for-500m-takeover-of-telegraph",
      "summary": "Lord Rothermere's Daily Mail and General Trust (DMGT) hat die Finanzierung für eine £500m-Übernahme der Telegraph gesichert, wobei £400m initial über NatWest-Kredite und weitere £100m binnen zwei Jahren gezahlt werden sollen. Der Deal muss noch von Kulturministerin Lisa Nandy sowie Regulierungsbehörden wie der Competition and Markets Authority und Ofcom genehmigt werden, bevor die Bedingungen voraussichtlich am Montag bekannt gegeben werden. Die Übernahme würde Telegraph zu DMGTs Medienportfolio hinzufügen, das bereits Metro, i Paper und New Scientist umfasst.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Trump Doesn’t TACO For Once; POTUS Actually Sues BBC For $5 Billion Over “Brazen” Edit Of Jan. 6 Documentary",
      "link": "https://deadline.com/2025/12/trump-bbc-lawsuit-filed-1236649585/",
      "summary": "Donald Trump hat eine 5-Milliarden-Dollar-Klage gegen die BBC wegen angeblicher Verleumdung in einem Panorama-Dokumentarfilm über den 6. Januar eingereicht, der eine Woche vor der Präsidentschaftswahl 2024 ausgestrahlt wurde. Die in Florida eingereichte Klage wirft der BBC vor, durch manipulative Schnitte Trumps Aussagen verfälscht und damit versucht zu haben, die Wahl zu beeinflussen. Die rechtliche Durchsetzbarkeit der grenzüberschreitenden Klage bleibt fraglich, wobei Trump offenbar ebenso auf die symbolische Wirkung wie auf eine mögliche Entschädigung abzielt.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Kurt Sutter Noir Crime Drama In Works At MGM+",
      "link": "https://deadline.com/2025/12/kurt-sutter-noir-crime-drama-mgm-plus-1236649346/",
      "summary": "MGM+ entwickelt eine neue noir Crime-Serie von \"Sons of Anarchy\"-Schöpfer Kurt Sutter, die in Los Angeles der 1950er Jahre spielt und einen Privatdetektiv im Umfeld von Verbrechen und korrupten Polizisten fokussiert. Das Projekt markiert Sutters ersten Ausflug ins Noir-Genre und seine Rückkehr zu LA-Crime-Dramen nach seinem Start bei \"The Shield\". Parallel arbeitet Sutter an der Biker-Serie \"Nomad\" für Apple TV+ mit Jason Momoa und verließ kürzlich die Netflix-Western-Serie \"The Abandons\" kurz vor Produktionsende.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "Donald Trump Files $5 Billion Lawsuit Against BBC Over ‘Panorama’ Doc Edit",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/donald-trump-lawsuit-bbc-panorama-doc-capitol-riot-1236451458/",
      "summary": "Donald Trump hat eine 5-Milliarden-Dollar-Klage gegen die BBC eingereicht, in der er behauptet, dass eine Panorama-Dokumentation seine Rede vom 6. Januar 2021 irreführend bearbeitet hat, um den Eindruck zu erwecken, er habe seine Anhänger zum Angriff auf das Kapitol aufgerufen. Die BBC hat sich bereits für die Bearbeitung entschuldigt, lehnte jedoch Trumps Forderung nach finanzieller Entschädigung ab, woraufhin die Klage eine Woche vor der Präsidentschaftswahl 2024 eingereicht wurde. Trump wirft der BBC vor, mit der Dokumentation gezielt in den Wahlkampf eingegriffen und seinem Ruf geschadet zu haben.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Trump Sues BBC Demanding at Least $10 Billion in Damages Over Edited Jan. 6 Documentary",
      "link": "https://variety.com/2025/tv/news/trump-sues-bbc-10-billion-damages-edited-jan-6-panorama-documentary-1236609532/",
      "summary": "Donald Trump verklagt die BBC auf mindestens 10 Milliarden US-Dollar Schadensersatz wegen einer Panorama-Dokumentation, die seine Äußerungen vor dem 6. Januar 2021 bearbeitet dargestellt haben soll. Die Klage wurde am Montag vor einem Bundesgericht in Florida eingereicht und wirft dem britischen Sender Verleumdung sowie Verstöße gegen Floridas Gesetz zu irreführenden Geschäftspraktiken vor. Trump behauptet, die Dokumentation sei eine Woche vor der Präsidentschaftswahl 2024 ausgestrahlt worden, um das Wahlergebnis zu beeinflussen.",
      "score": 7
    }
  ]
}