{
  "date": "2025-11-19",
  "articles": [
    {
      "source": "DWDL",
      "title": "Sport1: Romeo Edsperger wird neuer Chief Sales Officer",
      "link": "https://www.dwdl.de/nachrichten/104561/sport1_romeo_edsperger_wird_neuer_chief_sales_officer/",
      "summary": "Romeo Edsperger übernimmt seit dem 1. November 2025 als neuer Chief Sales Officer die gesamte Vermarktung bei Sport1 und folgt damit auf Stefan Obstmayer, der 2026 zur ARD Media wechselt. Der langjährige Sport1-Manager war bereits seit 2014 in verschiedenen Sales-Führungsrollen im Unternehmen tätig, zuletzt als Director Agency Sales & Operations und Deputy CSO. Mit der internen Besetzung setzt Sport1 auf einen erfahrenen Branchenkenner aus den eigenen Reihen, der direkt an Geschäftsführer Tufan Özkul berichtet.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Prime Video-Chef Christoph Schneider verlässt Amazon",
      "link": "https://www.dwdl.de/nachrichten/104562/prime_videochef_christoph_schneider_verlaesst_amazon/",
      "summary": "Christoph Schneider, Country Director von Prime Video Deutschland/Österreich, verlässt Amazon nach über 13 Jahren im Zuge einer internationalen Umstrukturierung des Prime Video-Geschäfts. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt, die künftig direkt an internationale Amazon-Manager berichten. Der Abschied erfolgt trotz aktueller Erfolge bei deutschen Produktionspartnerschaften mit Sat.1, ProSieben, RTL und ZDF sowie dem Start eines linearen Prime-Senders.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Stephan Katzmann wechselt von Leonine zu Beta Film",
      "link": "https://www.dwdl.de/nachrichten/104566/stephan_katzmann_wechselt_von_leonine_zu_beta_film/",
      "summary": "Stephan Katzmann, derzeit Chief Financial Officer Licensing & Distribution bei Leonine, wird ab April 2026 neuer Finanzchef bei Beta Film und folgt auf Maria Kaltenegger, die zu KPMG wechselt. Katzmann bringt umfassende Finanzexpertise aus der Medienbranche mit, unter anderem von der Verzahnung der Tele-München-Gruppe und Universum Film bei Leonine sowie vorherigen Positionen bei Sport1 und Constantin Film. Beta Film sieht in ihm den idealen Kandidaten für die Weiterentwicklung der Münchner Produktions- und Vertriebsgruppe in einem zunehmend konsolidierten und innovationsgetriebenen Marktumfeld.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Debattenformat, das ab Freitag im Streaming verfügbar ist und bewusst auf klassische Talkshow-Elemente wie Moderation oder Publikum verzichtet. Der \"Focus\"-Kolumnist diskutiert in dem Format mit Gästen kontroverse Themen wie Integration oder Kriegsrhetorik, wobei das ZDF damit auf Kritik reagiert, konservative Stimmen zu selten im Programm abzubilden. Das Konzept sieht vor, dass in jeder Ausgabe \"zwei Meinungen aufeinanderprallen, die unterschiedlicher nicht sein könnten\", um einen \"harten, aber fairen Schlagabtausch\" zu ermöglichen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember die neue Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" mit Kai Pflaume und Jens Knossalla, produziert von Flow Media Company im Auftrag von NDR und HR. In fünf 45-minütigen Folgen begleiten die beiden Moderatoren Brautpaare in Mexiko, Ghana, Indien, der Mongolei und Vanuatu und entdecken verschiedene Hochzeitsrituale weltweit. Das Format startet zunächst in der ARD-Mediathek und wird ab 23. Dezember auch linear im Ersten ausgestrahlt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Die Filmakademie Baden-Württemberg und Beta Film haben ein strategisches Rahmenabkommen zur Zusammenarbeit bei Künstlicher Intelligenz, virtueller Produktion und innovativen Ausbildungsformaten geschlossen. Ziel ist es, neue Produktionsprozesse gemeinsam zu erproben und die KI-Entwicklung in der Filmbranche aktiv mitzugestalten, anstatt sie nur passiv zu beobachten. Die Kooperation soll Studierenden experimentellen Freiraum bieten und sie gleichzeitig praxisnah an reale Produktionen heranführen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF hat den Streaming-Start der vierten \"Ku'damm\"-Staffel um drei Tage auf den 27. Dezember vorgezogen, während die lineare Ausstrahlung weiterhin vom 12.-14. Januar geplant ist. Die neue Staffel \"Ku'damm 77\" macht einen großen Zeitsprung in die späten 1970er Jahre und wird von Annette Hess geschrieben sowie Maurice Hübner inszeniert. Die Serie setzt die Geschichte der Familie Schöllack mit bekannten Darstellern wie Sonja Gerhardt und Claudia Michelsen sowie neuen Cast-Mitgliedern fort.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "RTL Group senkte ihre Jahresprognose erneut nach unten, nachdem der Umsatz in den ersten neun Monaten um 2,2% auf 4,1 Milliarden Euro sank - hauptsächlich durch Rückgänge bei klassischer TV-Werbung (-7,4%) und bei Fremantle (-5,1%). Während digitale Werbeumsätze um 31,7% stiegen, konnten sie die linearen Verluste nicht kompensieren, weshalb das Unternehmen nun für das zweite Halbjahr einen Rückgang der TV-Werbeumsätze im hohen einstelligen Prozentbereich statt des prognostizierten Wachstums von 2-3% erwartet.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Bei der 64. Verleihung der Rose d'Or am 1. Dezember sind drei deutsche Produktionen nominiert: das ZDF mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Streaming-Serie \"Crystal Wall\" (Soap/Telenovela) sowie Vox mit \"Kitchen Impossible\" (Competition Reality). Insgesamt konkurrieren 78 Formate aus 15 Ländern um die traditionellen TV-Preise, während Netflix' \"Adolescence\" bereits vorab die Goldene Rose erhält.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Das ZDF bringt nach über sechs Jahren Pause die vierte Staffel von \"Sketch History\" mit zehn neuen Folgen zurück - ab 21. Dezember in der ZDF-Mediathek und am 28. Dezember ab 20:15 Uhr linear bei ZDFneo. Die neuen Sketche behandeln historische Persönlichkeiten wie Einstein, Bill Gates, Frida Kahlo und ABBA sowie kontroverse Themen wie Ted Bundy als Sitcom-Parodie, produziert von Cologne Film & Entertainment unter der Regie von Erik Haffner und David Gromer.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die neue sechsteilige Science-Fiction-Serie \"Husk\" (U5 Filmproduktion), in der eine junge Frau mithilfe von Nanobots ihr Bewusstsein in den Körper ihrer komatösen Schwester transferiert. Die Serie mit Luna Jordan, Alicia von Rittberg und Désirée Nosbusch behandelt ethische Konflikte rund um bahnbrechende Neurotechnologie und deren Kommerzialisierung. Die Dreharbeiten laufen noch bis Januar 2026, Regie führen Mia Meyer und Tim Trachte.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Neuer Herzkino-Film des ZDF spielt auf Teneriffa",
      "link": "https://www.dwdl.de/nachrichten/104552/neuer_herzkinofilm_des_zdf_spielt_auf_teneriffa_/",
      "summary": "Das ZDF produziert mit \"Vulkanherzen\" einen neuen Herzkino-Film auf Teneriffa, der bei Erfolg zur Reihe ausgebaut werden könnte und bis Anfang Dezember 2025 von Dreamtool Entertainment gedreht wird. In den Hauptrollen sind Sebastian Ströbel (\"Die Bergretter\") und Laura Oßwald (\"Sturm der Liebe\") als ehemalige Liebespaar zu sehen, das sich nach 20 Jahren wiedertrifft, um gemeinsam nach Stellas verschwundener Tochter zu suchen. Die Geschichte verbindet romantische Elemente mit Abenteuer und führt die Protagonisten in die Fänge einer Plantagenbesitzerin, die hinter archäologischen Funden her ist.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "Das Erste bringt \"Watzmann ermittelt\" am 7. Januar 2025 mit zwölf neuen Vorabendfolgen zurück und startet erstmals mit einem Primetime-Film \"Die Tränen der Madonna\" um 20:15 Uhr. Der von Grimme-Preisträgerin Sabine Derflinger inszenierte Film behandelt den Mord an einem Antiquitätenhändler und ein gestohlenes wertvolles Gemälde, während das Ermittlerteam um Andreas Giebel in Lebensgefahr gerät.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben setzt seine erfolgreiche Neujahrstradition fort und plant für den 1. Januar 2026 um 20:15 Uhr erneut eine \"Neujahrs-Gala\" von \"Joko & Klaas gegen ProSieben\" mit Steven Gätjen als Moderator. Bei einem Sieg können die beiden Entertainer mehr als die üblichen 15 Minuten Sendezeit gewinnen - der genaue Gewinn bleibt noch geheim, nachdem sie 2025 eine einwöchige Senderumbenennung zu \"ProAcht\" erspielt hatten. Bereits ab diesem Mittwoch startet eine neue reguläre Staffel mit sechs Folgen, produziert von Florida Entertainment.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zwei Wochen ihren Distributionsstreit beigelegt und einen mehrjährigen Vertrag geschlossen, der ABC, ESPN und weitere Disney-Sender wieder für rund zehn Millionen YouTube TV-Kunden verfügbar macht. Kernpunkt der Vereinbarung ist die kostenlose Integration von \"ESPN Unlimited\" in YouTube TV, wobei die Inhalte direkt in die YouTube-App eingebettet werden, während Disney die Kontrolle über Nutzerdaten behält. Die Einigung kommt strategisch günstig zum College-Football-Wochenende und unterstreicht Disneys Direct-to-Consumer-Strategie als Antwort auf den anhaltenden Rückgang im traditionellen Kabelbereich.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Personalabbau mit Einsparungen von 22 Millionen Euro bei den Gehältern, da der Sender gemessen an seiner Produktionskapazität überdimensioniert sei. Von den eingesparten Mitteln sollen 9 Millionen zur Deckung laufender Kosten und 13 Millionen für Programmetats verwendet werden, um die Handlungsspielräume nach dem schwierigen Konsolidierungsprozess wiederherzustellen. Skuppin will die interne Debatte wieder stärker auf das Programm fokussieren und das durch die jüngste Vergangenheit frustrierte Selbstwertgefühl der Mitarbeiter verbessern.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben verschiebt seine Reality-Formate \"Die Abrechnung - Der Promi-Showdown\" und \"Das große Promi-Büßen\" aufgrund katastrophaler Quoten (3,5% bzw. 1,7% MA 14-49) ins Nachtprogramm zwischen 1:15 und 5:15 Uhr. Ab kommender Woche werden die Donnerstagabend-Sendeplätze stattdessen mit Spielfilmen wie \"Das fünfte Element\" und \"Alita Battle Angel\" gefüllt. Der Sender hofft, dass die Zuschauer zu Joyn wechseln, wo die Formate weiterhin in Vollversion verfügbar bleiben.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Was Mathias Döpfner 2024 verdient hat – und wie Springer wirtschaftlich dastehtAxel Springer hat die Geschäftszahlen für 2024 im Bundesanzeiger veröff...",
      "link": "https://kress.de/news/beitrag/151427-was-mathias-doepfner-2024-verdient-hat-und-wie-springer-wirtschaftlich-dasteht.html",
      "summary": "Axel Springer steigerte 2024 in den fortgeführten Geschäftsbereichen den Umsatz um 5% auf 2,4 Mrd. Euro und verbesserte die EBITDA-Marge von 11,8% auf 15,1% durch signifikante Kosteneinsparungen. Im deutschen Mediengeschäft baute der Konzern fast jede zehnte Stelle ab (minus 400 von 4.314 Mitarbeitern), während das profitable Kleinanzeigengeschäft mit einer Marge von 36,1% nur noch als Minderheitsbeteiligung gehalten wird.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "RTL Group senkt Prognose für Umsatz und Gewinn",
      "link": "https://kress.de/news/beitrag/151428-rtl-group-senkt-prognose-fuer-umsatz-und-gewinn.html",
      "summary": "RTL Group korrigiert aufgrund schwächerer TV-Werbemärkte in Deutschland und Frankreich ihre Jahresprognose nach unten: Umsatz wird auf bis zu 6,1 Mrd. Euro (statt 6,45 Mrd. Euro) und bereinigtes EBITA auf rund 650 Mio. Euro (statt 780 Mio. Euro) reduziert. Trotz des Umsatzrückgangs von 2,2% in den ersten neun Monaten hält CEO Rabe am mittelfristigen Ergebnisziel von 1 Mrd. Euro fest, gestützt durch wachsendes Streaming-Geschäft mit 7,6 Mio. zahlenden Abonnenten und geplante Profitabilität ab 2026.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Das sind Deutschlands reichste Verleger13 Unternehmer oder Unternehmerfamilien mit relevanten Beteiligungen im Mediengeschäft haben es 2025 in die Lis...",
      "link": "https://kress.de/news/beitrag/151422-das-sind-deutschlands-reichste-verleger.html",
      "summary": "Die Familie Mohn führt mit 7,2 Milliarden Euro weiterhin die Liste der reichsten deutschen Verleger an, während Stefan von Holtzbrinck und Christiane Schoeller durch den erfolgreichen Börsengang von Springer Nature den größten Vermögenszuwachs auf 3,3 Milliarden Euro verzeichneten. Die meisten anderen Verlegervermögen stagnierten oder sanken leicht, wobei Unternehmer mit Medien als Randgeschäft wie Ralph Dommermuth und Frank Gotthardt deutliche Zuwächse erzielten.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Neuer RBB-Programmdirektor Robert Skuppin: \"Wir sind zu viele Leute\"Robert Skuppin, Programmdirektor des Rundfunks Berlin-Brandenburg (RBB) seit Oktob...",
      "link": "https://kress.de/news/beitrag/151416-neuer-rbb-programmdirektor-robert-skuppin-quot-wir-sind-zu-viele-leute-quot.html",
      "summary": "Der neue RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Personalabbau von 22 Millionen Euro und begründet dies mit einem Missverhältnis zwischen Mitarbeiterzahl und verfügbaren Programmetats. Von den eingesparten Mitteln sollen 9 Millionen Euro zur Deckung laufender Kosten und 13 Millionen Euro für Investitionen ins Programm verwendet werden. Skuppin, der im Oktober die Nachfolge von Katrin Günther antrat, will zudem die interne Debattenkultur stärker auf das Programm fokussieren und das Selbstwertgefühl der frustrierten Belegschaft verbessern.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Google verliert gegen Springer – aber über 3 Milliarden bleiben WunschDas Axel-Springer-Unternehmen Idealo bekommt 465 Millionen Euro Schadenersatz zu...",
      "link": "https://kress.de/news/beitrag/151414-google-verliert-gegen-springer-aber-ueber-3-milliarden-bleiben-wunsch.html",
      "summary": "Google muss dem Axel-Springer-Unternehmen Idealo 465 Millionen Euro Schadenersatz zahlen, weil der Konzern von 2008 bis 2023 eigene Preisvergleichsdienste in den Suchergebnissen bevorzugt und Konkurrenten benachteiligt hat. Die zugesprochene Summe liegt deutlich unter der ursprünglichen Forderung von 3,5 Milliarden Euro; auch Testberichte.de erhielt in einem ähnlichen Fall 107 Millionen Euro zugesprochen. Beide Urteile sind noch nicht rechtskräftig und können vor dem Kammergericht Berlin angefochten werden.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Wie Esquire moderne Männer erreicht – und welche Rolle neue Männlichkeit spieltEsquire-Chef Dominik Schütte erklärt im kress pro-Interview, wie das Ma...",
      "link": "https://kress.de/news/beitrag/151411-wie-esquire-moderne-maenner-erreicht-und-welche-rolle-neue-maennlichkeit-spielt.html",
      "summary": "Esquire Deutschland hat sich erfolgreich als Print- und Digital-Marke etabliert, mit 36.500 verkauften Heften und einem digitalen Reichweitenwachstum von 148 Prozent auf 3,1 Millionen Visits. Chefredakteur Dominik Schütte positioniert das Magazin als moderne Alternative zu traditionellen Männertiteln, indem klassische Männer-Lifestyle-Inhalte mit einem inklusiven, progressiven Ansatz kombiniert werden. Die Strategie zeigt auch auf Social Media Erfolg mit 16 Millionen TikTok-Views und 46 Prozent Follower-Wachstum.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Konservativer KolumnistJan Fleischhauer streitet sich für das ZDF mit politischen GegnernDas ZDF startet am Freitag, 21",
      "link": "https://meedia.de/news/beitrag/20577-jan-fleischhauer-streitet-sich-fuer-das-zdf-mit-politischen-gegnern.html",
      "summary": "Das ZDF startet am 21. November das neue Format \"Keine Talkshow – Eingesperrt mit Jan Fleischhauer\", in dem der konservative Kolumnist in unmoderierten Streitgesprächen auf politische Gegner trifft. Die auf ein Jahr angelegte Sendung ist Teil der Bemühungen öffentlich-rechtlicher Sender, Kritik an mangelnder Perspektivenvielfalt durch neue Formate zu begegnen. Erste Gäste sind Reyhan Şahin (Lady Bitch Ray) zum Thema Integration und Polit-Influencer Simon David Dressler zur \"Kriegstüchtigkeit\".",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Publicis Groupe GermanyFrank-Peter Lortz verlässt Publicis nach über 30 JahrenSeit 2020 ist Frank-Peter Lortz CEO von Publicis DACH, insgesamt war er...",
      "link": "https://meedia.de/news/beitrag/20573-frank-peter-lortz-verlaesst-publicis-nach-ueber-30-jahren.html",
      "summary": "Frank-Peter Lortz, CEO von Publicis DACH seit 2020 und über 30 Jahre im Unternehmen, verlässt das französische Netzwerk zum Jahresende auf eigenen Wunsch. Seine Position wird nicht nachbesetzt, stattdessen übernimmt das sechsköpfige Management-Team seine Aufgaben und berichtet direkt an EMEA-CEO Demet Ikiler. Unter Lortz' Führung stabilisierte sich Publicis im DACH-Raum und gewann zuletzt den Mega-Etat von Telefónica/O2.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "WerbeholdingsHavas-CEO Yannick Bolloré dementiert Einstiegsszenarium bei WPPAm Montag berichteten verschiedene Medien darüber, dass Havas über einen E...",
      "link": "https://meedia.de/news/beitrag/20571-havas-ceo-yannick-bollore-dementiert-einstiegsszenarium-bei-wpp.html",
      "summary": "Havas-CEO Yannick Bolloré dementierte in einem internen Schreiben Medienberichte über mögliche Gespräche bezüglich eines Einstiegs bei der britischen Werbeagentur-Holding WPP. Bolloré stellte klar, dass keine Verhandlungen mit WPP stattfinden und betonte Havas' Fokus auf kleinere, gezielte Akquisitionen, nachdem das Unternehmen im dritten Quartal ein organisches Wachstum von 3,8 Prozent verzeichnete. Das Dementi bezog sich allerdings auf Übernahmegespräche, während ursprünglich nur von einer möglichen Minderheitsbeteiligung berichtet worden war.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "David Nicholls to adapt The Secret Diary of Adrian Mole Aged 13¾ for BBC",
      "link": "https://www.theguardian.com/culture/2025/nov/17/david-nicholls-to-adapt-the-secret-diary-of-adrian-mole-aged-1334-for-bbc",
      "summary": "David Nicholls (One Day) leitet ein Autorenteam, das Sue Townsends Kultbuch \"The Secret Diary of Adrian Mole Aged 13¾\" für BBC One als 10-teilige Serie adaptiert. Das Casting für die Hauptrolle läuft derzeit, während Big Talk Studios die Produktion der Neuverfilmung des bereits 1985 von Thames TV adaptierten Materials übernimmt. Nicholls würdigt Townsends 1982er Roman als \"klassisches Stück Comedy-Writing\" und \"unglaubliche Bauchredner-Leistung\", der über 20 Millionen Exemplare verkaufte.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Production Designers Are Worldbuilders For Directors, But 66% Fear Being Replaced By AI",
      "link": "https://deadline.com/2025/11/production-designers-fear-ai-1236620218/",
      "summary": "Eine Umfrage der British Film Designers Guild unter 650 Mitgliedern zeigt, dass 66% der Production Designer befürchten, in den kommenden Jahren durch KI ersetzt zu werden. Besonders gefährdet sind Concept Artists und Grafik-Designer, da Produzenten KI primär zur Kostensenkung und nicht für kreative Zwecke einsetzen. Die Ironie liegt darin, dass gerade diese Berufsgruppe, die sich auf das Einfangen der \"menschlichen Essenz\" in Filmwelten spezialisiert hat, nun von maschineller Technologie bedroht sieht.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘The Morning Show’ Boss Breaks Down Season 4 Finale; Teases Season 5 “Dance” Between Mia And Ben: “It’s Gonna Get Interesting Between Them”",
      "link": "https://deadline.com/2025/11/the-morning-show-season-4-ending-explained-interview-1236622114/",
      "summary": "In der Season 4 Finale von \"The Morning Show\" wird Celine Dumont (Marion Cotillard) als Strippenzieherin hinter der UBN-Vertuschung des Wolf River-Skandals entlarvt, nachdem Alex Levy (Jennifer Aniston) mit rechtlichen Schritten droht und Cory ein belastendes Geständnis per Telefonat einholt. Die Serie wurde für eine fünfte Staffel verlängert, in der laut Showrunnerin Charlotte Stoudt die komplexe Dynamik zwischen Ben (William Jackson Harper) und Mia (Karen Pittman) im Fokus stehen wird. Nach ihrer beruflichen Meinungsverschiedenheiten über Celines Glaubwürdigkeit entwickelt sich zwischen den beiden Charakteren eine spannungsreiche Beziehung aus gegenseitigem Respekt und beruflicher Konkurrenz.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Saudi Funds, White House Dinner & David Ellison: As Warner Bros. Discovery Bids Come Due, The Middle East Steps Up",
      "link": "https://deadline.com/2025/11/warner-bros-discovery-bids-middle-east-paramount-1236621700/",
      "summary": "Saudi-Kronprinz Mohammed bin Salman kündigte bei einem Weißes-Haus-Besuch Investitionen von 1 Billion Dollar in die US-Wirtschaft an, während gleichzeitig Gebote für Warner Bros. Discovery mit einer Donnerstag-Frist anstehen. Berichte deuten auf eine Koalition aus Saudi-Arabien, Abu Dhabi und Katar hin, die ein 71-Milliarden-Dollar-Gebot von Paramount für WBD unterstützen könnte, wobei Paramount-CEO David Ellison an einem Gala-Dinner zu Ehren des saudischen Kronprinzen teilnimmt. Die zunehmende Rolle nahöstlicher Investoren im Entertainment-Sektor markiert eine Wende seit den diplomatischen Spannungen nach dem Khashoggi-Mord 2018.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Traditional U.S. Networks Swoop For British TV As Content Sales Top $1B For First Time – Report",
      "link": "https://deadline.com/2025/11/american-networks-streamers-british-show-sales-soar-1236621257/",
      "summary": "Britische TV-Sendungen erzielten 2024 erstmals Verkaufserlöse von über 1 Milliard Dollar in den USA, wobei der amerikanische Markt 40% aller britischen TV-Exporte ausmachte und um 34% auf 797 Millionen Pfund wuchs. Entgegen dem Trend dominierten traditionelle Broadcast-Netzwerke mit 50% Marktanteil die Käufe britischer Inhalte, während Streaming-Dienste nur 33% ausmachten und ihre Ausgaben stagnierten. Der Erfolg wird auf verstärkte BVoD- und lineare Lizenzierungsaktivitäten zurückgeführt, trotz strategischer Umbrüche bei großen US-Medienunternehmen.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Leslie Bibb Sets First Post-‘The White Lotus’ Project: Cold War Crime Series ‘Top of the Rock’ (Exclusive)",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/leslie-bibb-white-lotus-crime-series-top-of-the-rock-1236429772/",
      "summary": "Leslie Bibb übernimmt ihre erste Hauptrolle nach \"The White Lotus\" in der sechsteiligen isländischen Kalter-Krieg-Krimiserie \"Top of the Rock\", in der sie Captain Diane Goodman spielt. Die Serie, produziert von Truenorth und Mystery Productions, ist 1983 angesiedelt und folgt zwei US-Militärpolizistinnen auf einem NATO-Stützpunkt in Island, die den mysteriösen Tod eines amerikanischen Soldaten untersuchen und dabei ein Netzwerk aus Spionage und politischer Intrige aufdecken. Das Projekt stammt von den Machern von \"The Valhalla Murders\" und \"Arctic Circle\".",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Production Assistants Working on Netflix’s ‘The Four Seasons’ File For Union Election",
      "link": "https://www.hollywoodreporter.com/business/business-news/netflix-four-seasons-production-assistants-union-election-1236430765/",
      "summary": "Produktionsassistenten der Netflix-Serie \"The Four Seasons\" haben bei der National Labor Relations Board einen Antrag auf Gewerkschaftswahl eingereicht, um sich der LiUNA Local 724 anzuschließen. Die von Production Assistants United unterstützte Initiative erhielt im Oktober eine Supermehrheit an unterzeichneten Gewerkschaftskarten und fordert höhere Löhne, gewerkschaftliche Krankenversicherung und Sicherheitsstandards. Obwohl die von Tina Fey entwickelte Serie auf Netflix läuft, wird sie von Universal Television produziert.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Microdrama Industry Eyes $26 Billion Future at Crisp’s Seoul Conference: ‘Every Frame Is Intentional, Every Moment Carries Intention’",
      "link": "https://variety.com/2025/tv/news/microdrama-26-billion-future-crisp-seoul-conference-1236584525/",
      "summary": "Die Microdrama-Industrie strebt bis 2030 ein globales Marktvolumen von 26 Milliarden Dollar an, wie auf der Konferenz \"Future Is Vertical\" in Seoul diskutiert wurde. Das Format hat sich von seinen Ursprüngen in Gaming und Web-Novels zu einem mainstream Entertainment-Medium entwickelt, wobei Unternehmen wie Neorigin dieselben Methodologien und Geschäftsmodelle aus dem Gaming-Bereich für kurze, vertikale Videoinhalte adaptieren. Die Branche sieht Microdramas als globales Phänomen mit intentional gestalteten Inhalten, die von Seoul bis São Paulo und Lagos erfolgreich sind.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Pankaj Tripathi Makes Producer Debut With ‘Perfect Family,’ Indian Pay-Model YouTube Series (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/pankaj-tripathi-producer-perfect-family-youtube-series-1236585320/",
      "summary": "Pankaj Tripathi debütiert als Produzent mit \"Perfect Family\", einer achtteiligen Dramedy-Serie, die als eine der ersten indischen Long-Format-Serien direkt auf YouTube mit einem strukturierten Pay-Modell startet. Die Serie wird auf JAR Series' YouTube-Kanal mit den ersten zwei Episoden kostenlos verfügbar sein, während die restlichen Folgen für je 59 INR (65 Cent) pro Episode erworben werden können. Das Ensemble-Drama folgt der Familie Karkaria und ihrem emotional sensiblen Kind Daani, dessen Angstattacke eine Familientherapie auslöst, die verschiedene Enthüllungen zur Folge hat.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Kevin Costner in Talks to Play Bill Clinton in United Nations Series",
      "link": "https://variety.com/2025/tv/news/kevin-costner-bill-clinton-united-nations-series-1236585143/",
      "summary": "Kevin Costner befindet sich in Verhandlungen, um den ehemaligen US-Präsidenten Bill Clinton in der politischen Drama-Serie \"United\" zu verkörpern, die in Zusammenarbeit mit den Vereinten Nationen produziert wird. Die Serie wird von Costner und Leonardo DiCaprio als Executive Producer betreut und von David Raymond (\"Night Hunter\") geleitet, wobei wahre Geschichten über Humanitäre und deren Bemühungen um eine bessere Welt erzählt werden sollen. Das Projekt befindet sich noch in der frühen Entwicklungsphase, mit Appian Way, Onwards Studios und Prime Focus DNEG als Produzenten sowie Fifth Season als Vertrieb.",
      "score": 8
    }
  ]
}