{
  "datum": "2025-11-16",
  "artikel": [
    {
      "quelle": "DWDL",
      "titel": "Die Abrechnung - Das große Sender-Showdown Spezial",
      "beschreibung": "",
      "link": "https://www.dwdl.de/hauptstadtstudio/104510/die_abrechnung__das_grosse_sendershowdown_spezial/",
      "published": "Sun, 16 Nov 2025 10:07:00 +0100",
      "score": 9,
      "zusammenfassung": "Der Medien-Journalist Peer Schader analysiert in seinem Beitrag die verdeckten Konkurrenzkämpfe der deutschen TV- und Streaming-Branche am Beispiel der ProSieben/Joyn-Reality-Show \"Die Abrechnung\". Er kritisiert das Reality-TV als selbsterhaltendes System und parodiert die Senderkonflikte in einem fiktiven \"Sender-Showdown\", bei dem RTL und ProSieben um Sendeplätze kämpfen, insbesondere um den Mittwochsslot für \"TV total\". Der Artikel zeigt auf, wie sich Sender trotz öffentlicher Harmonie hinter den Kulissen bekämpfen."
    },
    {
      "quelle": "DWDL",
      "titel": "\"Kaum zu glauben XXL\" lässt alle Privatsender hinter sich",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104542/kaum_zu_glauben_xxl_laesst_alle_privatsender_hinter_sich/",
      "published": "Sun, 16 Nov 2025 09:14:00 +0100",
      "score": 9,
      "zusammenfassung": "Die XXL-Ausgabe von \"Kaum zu glauben\" mit Kai Pflaume erreichte am Samstagabend im NDR Fernsehen 1,56 Millionen Zuschauer und einen bundesweiten Marktanteil von 5,8 Prozent – damit übertrumpfte der Regionalsender alle Privatsender. Der außergewöhnliche Erfolg verhalf dem NDR zu einem Tagesmarktanteil von 3,8 Prozent und Platz sechs im gesamtdeutschen TV-Markt, noch vor ProSieben. Begünstigt wurde dieser Triumph durch das Krimi-Programm von ARD und ZDF zur Primetime."
    },
    {
      "quelle": "DWDL",
      "titel": "Disney Channel stürmt Top 10, Rugby räumt bei Maxx ab",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104541/disney_channel_stuermt_top_10_rugby_raeumt_bei_maxx_ab/",
      "published": "Sun, 16 Nov 2025 08:51:00 +0100",
      "score": 7,
      "zusammenfassung": "Der Disney Channel erzielte am Samstagabend mit dem Animationsfilm \"Encanto\" einen bemerkenswerten Quotenerfolg und landete mit 6,0 Prozent Marktanteil in der Zielgruppe 14-49 Jahre in den Top 10, womit der Sender Kabel Eins und RTLzwei überholte. Gleichzeitig feierte ProSieben Maxx große Erfolge mit Rugby-Übertragungen der Nations Series, die Marktanteile von bis zu 6,6 Prozent erzielten und dem Sender einen herausragenden siebten Tagesplatz mit 3,8 Prozent bescherten. Beide Spartensender übertrafen damit deutlich ihre üblichen Reichweiten und setzten sich gegen etablierte Konkurrenten durch."
    },
    {
      "quelle": "DWDL",
      "titel": "Unzerquizbar, aber nicht unschlagbar: Neue Raab-Show startet mau",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104540/unzerquizbar_aber_nicht_unschlagbar_neue_raabshow_startet_mau/",
      "published": "Sun, 16 Nov 2025 08:34:00 +0100",
      "score": 9,
      "zusammenfassung": "Die neue RTL-Show \"Die Unzerquizbaren\" mit Stefan Raab und Elton ist mit schwachen Einschaltquoten gestartet und erreichte nur 880.000 Zuschauer sowie magere 8,3 Prozent Marktanteil in der werberelevanten Zielgruppe. Damit unterlag die Show deutlich der Konkurrenz von ProSiebens \"The Masked Singer\" (10,8 Prozent) und Sat.1s \"Harry Potter\"-Film (10,0 Prozent). Spitzenreiter des Abends war der ZDF-Krimi \"Wilsberg\" mit 5,36 Millionen Zuschauern und 23,4 Prozent Marktanteil."
    },
    {
      "quelle": "DWDL",
      "titel": "Juliane von Schwerin: \"Ahnung finde ich wichtiger als Haltung\"",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nahaufnahme/104536/juliane_von_schwerin_ahnung_finde_ich_wichtiger_als_haltung/",
      "published": "Sat, 15 Nov 2025 10:50:00 +0100",
      "score": 8,
      "zusammenfassung": "Juliane von Schwerin, stellvertretende Programmdirektorin des NDR, muss nach der gescheiterten Zusammenarbeit mit der konservativen \"Klar\"-Moderatorin Julia Ruhs das Reportagemagazin neu aufsetzen. Der Fall um Ruhs, gegen die 250 NDR-Mitarbeiter protestierten und die schließlich faktisch entlassen wurde, gilt als weiteres Krisenmanagement-Versagen des Senders. Von Schwerin betont, dass ihr \"Ahnung wichtiger als Haltung\" sei und sie weder Fernsehen für konservative noch für linke Gruppen machen wolle."
    },
    {
      "quelle": "DWDL",
      "titel": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "published": "Sat, 15 Nov 2025 10:42:00 +0100",
      "score": 9,
      "zusammenfassung": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau seines Senders mit dem Argument, dass gemessen an der Produktionskapazität zu viele Mitarbeiter beschäftigt seien. Durch Einsparungen von 22 Millionen Euro bei den Gehältern sollen neun Millionen für die Rechnungsbegleichung und 13 Millionen zusätzlich in Programmetats investiert werden. Skuppin betont, dass interne Debatten wieder stärker auf das Programm fokussiert werden müssten, um die derzeit frustrierte Stimmung im Sender zu verbessern."
    },
    {
      "quelle": "DWDL",
      "titel": "\"Those About to Die\" endet bei ProSieben am Tiefpunkt",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104535/those_about_to_die_endet_bei_prosieben_am_tiefpunkt/",
      "published": "Sat, 15 Nov 2025 09:23:00 +0100",
      "score": 9,
      "zusammenfassung": "Die ProSieben-Serie \"Those About to Die\" endete mit einem katastrophalen Finale bei nur 1,4 Prozent Marktanteil in der Zielgruppe und 290.000 Zuschauern - dem schlechtesten Wert seit dem bereits schwachen Start vor einem Monat. Der Sender landete damit am Freitagabend auf dem letzten Platz aller Vollprogramme, noch hinter Kabel Eins und RTLzwei. Die kontinuierlichen Quotenverluste führten zu einem Tagesmarktanteil von nur 4,6 Prozent bei den 14- bis 49-Jährigen für ProSieben."
    },
    {
      "quelle": "DWDL",
      "titel": "ZDF zeigt sich vom Länderspiel weitgehend unbeeindruckt",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104534/zdf_zeigt_sich_vom_laenderspiel_weitgehend_unbeeindruckt/",
      "published": "Sat, 15 Nov 2025 09:03:00 +0100",
      "score": 7,
      "zusammenfassung": "Das ZDF zeigte sich am Freitagabend trotz der Fußball-Konkurrenz durch RTL unbeeindruckt und erreichte mit 15,3 Prozent Tagesmarktanteil die Spitzenposition beim Gesamtpublikum. Die Krimiserie \"Jenseits der Spree\" lockte 4,35 Millionen Zuschauer (18,2%) und \"SOKO Leipzig\" 3,65 Millionen (15,2%), womit das ZDF deutlich erfolgreicher war als die ARD mit ihrer Filmwiederholung. Besonders die \"heute-show\" und das \"ZDF Magazin Royale\" punkteten später am Abend mit starken Marktanteilen von 16,8 und 16,9 Prozent."
    },
    {
      "quelle": "DWDL",
      "titel": "RTL dominiert mit WM-Quali, Sat.1 tut sich mit U21 schwer",
      "beschreibung": "",
      "link": "https://www.dwdl.de/zahlenzentrale/104533/rtl_dominiert_mit_wmquali_sat1_tut_sich_mit_u21_schwer/",
      "published": "Sat, 15 Nov 2025 08:45:00 +0100",
      "score": 9,
      "zusammenfassung": "RTL dominierte am Freitag mit einem Tagesmarktanteil von 18,0 Prozent in der Zielgruppe der 14- bis 49-Jährigen, angetrieben durch die erfolgreiche Übertragung des WM-Qualifikationsspiels Luxemburg gegen Niederlande, das in der zweiten Hälfte 7,64 Millionen Zuschauer und 42,2 Prozent Marktanteil in der Zielgruppe erreichte. Sat.1 kämpfte hingegen mit schwachen Quoten: Das U21-EM-Qualifikationsspiel gegen Malta erzielte nur 3,4 bis 4,0 Prozent Marktanteil, während \"The Voice of Germany\" in der Primetime trotz der RTL-Konkurrenz mit 7,5 Prozent einen neuen Staffel-Tiefstwert markierte."
    },
    {
      "quelle": "DWDL",
      "titel": "Gottschalk über \"Bambi\"-Auftritt: \"Ich hatte einen Blackout\"",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104532/gottschalk_ueber_bambiauftritt_ich_hatte_einen_blackout/",
      "published": "Sat, 15 Nov 2025 08:18:00 +0100",
      "score": 7,
      "zusammenfassung": "Thomas Gottschalk erklärte seinen verwirrenden Auftritt bei der \"Bambi\"-Verleihung mit einem \"Blackout\", nachdem er backstage die blonde Cher getroffen hatte, dann aber Sophie Berner als dunkelhaarige Cher-Darstellerin auf der Bühne sah und zunächst an einen \"Verstehen Sie Spaß?\"-Streich dachte. Der 75-jährige Moderator entschuldigte sich ausdrücklich für seine umstrittene Aussage, Cher sei \"die einzige Frau, die er je ernst genommen habe\", und räumte ein, zum ersten Mal auf einer öffentlichen Bühne \"echt verwirrt\" gewesen zu sein. Beim RTL-Abschied am 6. Dezember werden Publikum und Presse nun besonders aufmerksam sein."
    },
    {
      "quelle": "DWDL",
      "titel": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "published": "Fri, 14 Nov 2025 17:20:00 +0100",
      "score": 7,
      "zusammenfassung": "ProSieben verbannt die Reality-Formate \"Die Abrechnung - Der Promi-Showdown\" und \"Das große Promi-Büßen\" aufgrund katastrophaler Quoten ins Nachtprogramm. Die Shows erzielten zuletzt nur noch 3,5 bzw. 1,7 Prozent Marktanteil in der Zielgruppe der 14- bis 49-Jährigen und werden ab kommender Woche durch Filme wie \"Das fünfte Element\" ersetzt. Die Sendungen laufen künftig nur noch zwischen 1:15 und 5:15 Uhr nachts im linearen TV, während sie weiterhin auf der Streaming-Plattform Joyn verfügbar bleiben."
    },
    {
      "quelle": "DWDL",
      "titel": "Rote Zahlen, Schwarze Zahlen: Der Disney-Jahresabschluss 2025",
      "beschreibung": "",
      "link": "https://www.dwdl.de/industry/104530/rote_zahlen_schwarze_zahlen_der_disneyjahresabschluss_2025/",
      "published": "Fri, 14 Nov 2025 16:20:00 +0100",
      "score": 7,
      "zusammenfassung": "von DWDL.de Redaktion am 14.11.2025 - 16:20 Uhr Die Walt Disney Company hat am 13. November 2025 die Ergebnisse ihres 4. Quartals und damit auch ihres Gesamtjahres 2025 veröffentlicht. Während die lineare Performance enttäuscht und die breite Kommentierung der Zahlen ein gemischtes Bild vermittelt, ..."
    },
    {
      "quelle": "DWDL",
      "titel": "\"Herrhausen\" führt ersten Schwung der DAfFNE-Nominierungen an",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104529/herrhausen_fuehrt_ersten_schwung_der_daffnenominierungen_an/",
      "published": "Fri, 14 Nov 2025 16:15:00 +0100",
      "score": 9,
      "zusammenfassung": "Die ARD-Miniserie \"Herrhausen - Der Herr des Geldes\" führt die ersten DAfFNE-Nominierungen 2026 mit drei Kategorien an (Bildgestaltung, Produktion, Casting). Die Deutsche Akademie für Fernsehen gab die ersten neun Nominierungskategorien für die am 20. Februar 2026 in Berlin stattfindende Preisverleihung bekannt. Weitere mehrfach nominierte Produktionen sind \"Angemessen Angry\", \"Krank Berlin\", \"Achtsam Morden\", \"Tschappel\" und \"Die Spaltung der Welt\" mit jeweils zwei Nominierungen."
    },
    {
      "quelle": "DWDL",
      "titel": "SWR plant TV-Dreikampf zwischen Grünen, CDU und AfD",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104526/swr_plant_tvdreikampf_zwischen_gruenen_cdu_und_afd/",
      "published": "Fri, 14 Nov 2025 15:03:00 +0100",
      "score": 9,
      "zusammenfassung": "Der SWR hat seine Wahlberichterstattung für die Landtagswahlen im März 2026 vorgestellt und plant unterschiedliche TV-Formate: In Baden-Württemberg findet am 24. Februar ein Dreikampf zwischen CDU, Grünen und AfD statt, während in Rheinland-Pfalz am 10. März ein klassisches Duell zwischen Ministerpräsident Schweitzer (SPD) und CDU-Herausforderer Schnieder geplant ist. Ergänzt wird das Programm durch \"Wahlarena\"-Formate mit Bürgerfragen sowie weitere digitale und lineare Angebote."
    },
    {
      "quelle": "DWDL",
      "titel": "Kurswechsel in Sicht? RTL Group weckt wieder Fantasien",
      "beschreibung": "",
      "link": "https://www.dwdl.de/meinungen/104525/kurswechsel_in_sicht_rtl_group_weckt_wieder_fantasien_/",
      "published": "Fri, 14 Nov 2025 14:39:00 +0100",
      "score": 9,
      "zusammenfassung": "Die RTL Group erhält mit Clément Schwebig ab Mai 2026 wieder einen eigenständigen CEO, nachdem die Führung zuletzt als \"Nebenjob\" des Bertelsmann-CEO Thomas Rabe mitlief. Schwebig wechselt von Warner Bros. Discovery zurück zur RTL Group, wo er bereits von 2002 bis 2013 tätig war, und soll laut Bertelsmann insbesondere Wachstumschancen in asiatischen Märkten vorantreiben. Die Personalie signalisiert einen möglichen strategischen Kurswechsel bei RTL, nachdem der Konzern zuletzt internationale Beteiligungen konsolidiert und verkauft hatte."
    },
    {
      "quelle": "DWDL",
      "titel": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "beschreibung": "",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "published": "Fri, 14 Nov 2025 13:33:00 +0100",
      "score": 7,
      "zusammenfassung": "Die TVN Group übernimmt zum 1. Januar 2026 sämtliche Geschäftsanteile der Hannoveraner Produktionsfirma TV Plus, die seit 1997 die erfolgreiche NDR-Spielshow \"Bingo! Die Umweltlotterie\" produziert. TV Plus bleibt als eigenständige Einheit erhalten, die Produktion wird künftig im TVN-Studio in Hannover stattfinden, während das bestehende Team um Geschäftsführer Thomas Schäffer die Show weiterführt. Die Übernahme durch die zur Madsack Mediengruppe gehörende TVN Group soll Synergien schaffen und den Medienstandort Hannover stärken."
    },
    {
      "quelle": "DWDL",
      "titel": "Von Äpfeln und Birnen: Die TV-Reichweite muss sich nicht verstecken",
      "beschreibung": "",
      "link": "https://www.dwdl.de/tvmythen/104496/von_aepfeln_und_birnen_die_tvreichweite_muss_sich_nicht_verstecken/",
      "published": "Fri, 14 Nov 2025 12:30:00 +0100",
      "score": 9,
      "zusammenfassung": "Das lineare Fernsehen verliert zwar an Reichweite, doch die tatsächlich erreichten Zuschauerzahlen sind deutlich höher als die morgendlichen TV-Quoten suggerieren, da zeitversetzte Nutzung, Livestreams und Video-on-Demand-Abrufe nicht berücksichtigt werden. Die TV-Branche müsste sich auf die Ausweisung konvergenter Reichweiten einigen und ihre Veröffentlichungsstrategie ändern, um das vollständige Nutzungsbild abzubilden. Zudem führen unfaire Vergleiche mit anderen Medien dazu, dass das Fernsehen kleiner wirkt als es tatsächlich ist, obwohl es mit der \"durchschnittlichen Sehbeteiligung\" die härteste Reichweiten-Währung verwendet."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Magenta TV: Telekom engagiert Jürgen Klopp als TV-Experte für die Fußball-WM",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/magenta-tv-telekom-engagiertjuergen-klopp-als-tv-experte-fuer-die-fussball-wm-231806?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Fri, 14 Nov 2025 11:24:00 +0100",
      "score": 8,
      "zusammenfassung": "Die Deutsche Telekom hat Jürgen Klopp als TV-Experte für die Fußball-WM 2026 verpflichtet, der für MagentaTV bei dem Turnier in den USA, Kanada und Mexiko arbeiten wird. Nach Thomas Müller ist der ehemalige Toptrainer von Dortmund und Liverpool bereits der zweite prominente Neuzugang für das Expertenteam der Telekom. MagentaTV überträgt alle 104 WM-Spiele, davon 44 exklusiv, wobei Klopp seine Fernseherfahrung aus früheren Engagements bei ZDF und RTL einbringen kann."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Neues Comedy-Format: Prime Video kündigt Spin-Off &quot;LOL Next&quot; mit Hazel Brugger an",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/neues-comedy-format-prime-video-kuendigt-spin-off-lol-next-mit-hazel-brugger-an-231797?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Fri, 14 Nov 2025 07:18:00 +0100",
      "score": 8,
      "zusammenfassung": "Prime Video kündigt mit \"LOL Next\" einen Spin-Off seiner erfolgreichen Comedy-Show \"LOL: Last One Laughing\" an, der 2026 starten und von Hazel Brugger moderiert werden soll. Das neue Format richtet sich an alle Generationen und bringt Social-Media-Comedians zusammen, die nach dem bekannten Prinzip ihre Mitstreiter zum Lachen bringen müssen, ohne selbst zu lachen. Brugger, die zuvor in vier Staffeln als Teilnehmerin dabei war, wurde bei der Bambi-Verleihung als Gastgeberin des neuen Formats vorgestellt."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "RTL-Programmchefin im Portrait: Was Inga Leschek über Stefan Raab denkt - und wer noch auf ihrer Bucket List steht",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/rtl-programmchefin-im-portrait-was-inga-leschek-ueber-stefan-raab-denkt---und-wer-noch-auf-ihrer-bucket-list-steht-231771?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Fri, 14 Nov 2025 07:00:00 +0100",
      "score": 8,
      "zusammenfassung": "Inga Leschek ist seit knapp drei Jahren Chief Content Officer bei RTL Deutschland und hat die Programmstrategie durch gezielte Integration von Popkultur-Inhalten neu ausgerichtet. Das Portrait beleuchtet ihre Arbeit, die das Fernsehen wieder stärker zum gesellschaftlichen Gesprächsthema macht, sowie ihre Einschätzung zu Stefan Raab und weiteren geplanten TV-Projekten. Der vollständige Artikel ist jedoch nur für zahlende Abonnenten zugänglich."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "&quot;Zahnloser Tiger&quot;: Die Grünen kritisieren Weimers Deal mit Netflix und Co scharf",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/zahnloser-tiger-die-gruenen-kritisieren-weimers-deal-mit-netflix-und-co-scharf-231773?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Thu, 13 Nov 2025 11:18:00 +0100",
      "score": 8,
      "zusammenfassung": "Die Grünen kritisieren Kulturstaatsminister Wolfram Weimers Pläne zur Rettung der deutschen Filmbranche als unzureichend und fordern stattdessen eine gesetzliche Investitionsverpflichtung für Streamingdienste wie Netflix in Höhe von 20 Prozent ihrer deutschen Nettoumsätze. Weimer setzt dagegen auf freiwillige Deals mit den Streaming-Anbietern und lehnt sowohl gesetzliche Verpflichtungen als auch Steueranreize ab. Die deutsche Filmbranche mit 120.000 Beschäftigten befindet sich laut einer Umfrage in einer tiefen Krise, wobei zwei Drittel der Produktionsunternehmen ihre wirtschaftliche Lage als schlecht bewerten."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Neuaufstellung: Chefwechsel bei Bertelsmann und RTL: Coesfeld und Schwebig folgen auf Rabe",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/neuaufstellung-chefwechsel-bei-bertelsmann-und-rtl-coesfeld-und-schwebig-folgen-auf-rabe-231762?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Thu, 13 Nov 2025 08:28:00 +0100",
      "score": 10,
      "zusammenfassung": "Bei Bertelsmann steht ein Führungswechsel bevor: Thomas Coesfeld, Enkel des verstorbenen Familienpatriarchen Reinhard Mohn, wird 2027 neuer Vorstandsvorsitzender und folgt damit auf Thomas Rabe. Parallel dazu übernimmt bei der RTL Group Schwebig die Führung, womit die Nachfolge in beiden Unternehmen geregelt ist. Rabe hatte bereits vor Jahren angekündigt, 2026 seinen Posten zu räumen."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Ende einer Ära: RMS stellt die Studie VuMA Touchpoints ein",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/ende-einer-aera-rms-stellt-die-studie-vuma-touchpoints-ein-231752?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Thu, 13 Nov 2025 03:17:00 +0100",
      "score": 8,
      "zusammenfassung": "Der Audiovermarkter RMS beendet nach fast 30 Jahren seine langjährige Markt-Media-Studie VuMA Touchpoints zum Jahresende 2025. Die Einstellung erfolgt nicht aus Kostengründen, sondern im Rahmen einer strategischen Neuausrichtung in der Mediaforschung. Als Alternative plant RMS die Beteiligung an einer konkurrierenden Studie."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Medienkonzern: Pro Sieben Sat 1 senkt wegen Werbeflaute operative Jahresprognose",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/medienkonzern-pro-sieben-sat-1-senkt-wegen-werbeflaute-operative-jahresprognose-231758?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Wed, 12 Nov 2025 21:01:00 +0100",
      "score": 8,
      "zusammenfassung": "Pro Sieben Sat 1 hat aufgrund des schwächelnden TV-Werbemarktes seine operative Jahresprognose gesenkt und erwartet nun ein bereinigtes Ebitda von 420 bis 450 Millionen Euro statt der zuvor anvisierten 420 bis 470 Millionen Euro. Im dritten Quartal sank der Umsatz um sieben Prozent auf 820 Millionen Euro, während das bereinigte Ebitda um 27 Prozent auf 76 Millionen Euro zurückging. Der Medienkonzern steht seit der Übernahme durch den italienischen Berlusconi-Konzern Media for Europe unter neuer Führung mit CEO Marco Giordani."
    },
    {
      "quelle": "Horizont Medien",
      "titel": "Kulturstaatsminister: Wolfram Weimer erwartet große Investitionen von Netflix und Co",
      "beschreibung": "",
      "link": "https://www.horizont.net/medien/nachrichten/kulturstaatsminister-wolfram-weimer-erwartet-grosse-investitionen-von-netflix-und-co-231755?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "published": "Wed, 12 Nov 2025 17:40:00 +0100",
      "score": 8,
      "zusammenfassung": "Kulturstaatsminister Wolfram Weimer erwartet nach Verhandlungen mit internationalen Streamingdiensten wie Netflix, Disney und Amazon \"namhafte Investitionen\" und einen \"großen Investitionsschub\" in Deutschland. Statt einer gesetzlichen Verpflichtung setzt der Minister auf eine \"autonome Lösung\" durch Selbstverpflichtung der Unternehmen. Die Gespräche mit den Streamingkonzernen seien bereits abgeschlossen, konkrete Ergebnisse will Weimer demnächst vorstellen."
    }
  ],
  "anzahl": 25
}