{
  "date": "2026-02-09",
  "articles": [
    {
      "source": "DWDL",
      "title": "Deutsche Welle wächst im Digitalen um rund 20 Prozent",
      "link": "https://www.dwdl.de/nachrichten/105423/deutsche_welle_waechst_im_digitalen_um_rund_20_prozent/",
      "summary": "Die Deutsche Welle verzeichnete 2025 ein starkes digitales Wachstum von rund 20 Prozent auf über 18 Milliarden Aufrufe across Social Media, Websites und Apps, wobei TikTok und YouTube als stärkste Plattformen hervorgingen. Besonders erfolgreich waren die russischsprachigen Angebote mit 18 Millionen monatlichen YouTube-Aufrufen trotz Zensurmaßnahmen sowie die Berichterstattung zu internationalen Konflikten. Die monatlichen Aufrufe stiegen erstmals auf über zwei Milliarden, wobei die Zielgruppe 14-40 Jahre primär über digitale Kanäle erreicht wird.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "TV-Konzern: Pro Sieben Sat 1: La Bella Figura in schwierigen Zeiten",
      "link": "https://www.horizont.net/medien/kommentare/pro-sieben-sat-1-la-bella-figura-in-schwierigen-zeiten-233081?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die neue Pro Sieben Sat 1-Führung unter Marco Giordani und Bob Rajan präsentiert sich deutlich gelassener und zugänglicher als ihre Vorgänger, nachdem die jahrelangen Aktionärskonflikte überstanden scheinen. Trotz der entspannten Außendarstellung der MFE-Manager bleiben die strukturellen Herausforderungen des TV-Konzerns jedoch unverändert bestehen.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "TikTok could be forced to change app’s ‘addictive design’ by European Commission",
      "link": "https://www.theguardian.com/technology/2026/feb/06/tiktok-app-addictive-design-preliminary-ruling-european-commission",
      "summary": "Die Europäische Kommission hat in einer vorläufigen Entscheidung festgestellt, dass TikTok mit seinem \"suchtfördernden Design\" gegen das Digital Services Act (DSA) verstößt, da die App durch kontinuierliche Belohnungen mit neuen Inhalten das Gehirn der Nutzer in einen \"Autopilot-Modus\" versetzt und zwanghaftes Verhalten fördert. Besonders kritisiert wird, dass TikTok Indikatoren für kompulsive Nutzung wie nächtliche Bildschirmzeiten von Kindern ignoriert und die Auswirkungen auf die physische und mentale Gesundheit von Kindern und vulnerablen Erwachsenen nicht ausreichend bewertet hat. Die Kommission erwägt, TikTok zu grundlegenden Design-Änderungen zu zwingen, einschließlich der Deaktivierung des \"Infinite Scroll\"-Features und der Implementierung effektiver Bildschirmpausen.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Kathryn Bernardo, Nadech Kugimiya Star as Netflix Unveils Robust 2026 Southeast Asian Slate",
      "link": "https://variety.com/2026/tv/news/kathryn-bernardo-nadech-kugimiya-netflix-southeast-asian-slate-1236656062/",
      "summary": "Netflix hat sein 2026 Southeast Asian Content-Programm vorgestellt, das von regionalen Top-Stars wie den philippinischen Schauspielern Kathryn Bernardo und Anne Curtis sowie dem thailändischen Superstar Nadech Kugimiya angeführt wird. Das Programm umfasst eine breite Palette von Originalfilmen und -serien aus drei Territorien, darunter Bernardos romantische Thriller-Serie \"Someone, Someday\" und Curtis' Action-Serie \"BuyBust: The Undesirables\" von Erik Matti. Die Strategie unterstreicht Netflixs kontinuierliche Investition in lokale südostasiatische Inhalte mit etablierten Stars und verschiedenen Genres von Romance bis Action-Thriller.",
      "score": 8
    }
  ]
}