{
  "newsletters": [
    {
      "date": "2026-01-14",
      "articles": [
        {
          "source": "DWDL",
          "title": "Gespräche bestätigt: Fusionieren All3Media und Banijay?",
          "link": "https://www.dwdl.de/nachrichten/105174/gespraeche_bestaetigt_fusionieren_all3media_und_banijay/",
          "summary": "Banijay und All3Media befinden sich laut Reuters in fortgeschrittenen Fusionsgesprächen, wobei Banijay die Verhandlungen mit All3Media-Eigentümer RedBird IMI bestätigt hat. Eine Fusion würde einen der größten europäischen Produktionskonzerne mit einem kombinierten Umsatz von rund 5,7 Milliarden Euro schaffen und erhebliche Auswirkungen auf den deutschen Markt haben, wo beide Unternehmen über bedeutende Tochtergesellschaften verfügen. Trotz der bestätigten Gespräche ist noch keine finale Entscheidung getroffen worden.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Arno Müller hört nach 35 Jahren bei 104.6 RTL auf",
          "link": "https://www.dwdl.de/nachrichten/105167/arno_mueller_hoert_nach_35_jahren_bei_1046_rtl_auf/",
          "summary": "Arno Müller beendet nach 35 Jahren seine Tätigkeit als Moderator der Morningshow und Programmdirektor bei 104.6 RTL - ein rekordverdächtiger Zeitraum für eine deutsche Radio-Morningshow. Der 63-Jährige gibt die Moderation im Sommer ab und konzentriert sich bis Jahresende auf die Übergabe seiner Programmdirektor-Position, um sich mehr Raum für private Wünsche zu schaffen. RTL Audio Center Berlin startet eine offene Ausschreibung zur Nachfolge-Suche in der Medienbranche, um eine erfahrene Persönlichkeit für die strategische Neuprägung des Morgenprogramms zu finden.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Reichweitenriese Apotheken Umschau und Co: Media-Chef Marco Bergmann ist beim Wort &amp; Bild Verlag raus",
          "link": "https://www.horizont.net/medien/nachrichten/reichweitenriese-apotheken-umschau-und-co-media-chef-marco-bergmann-ist-beim-wort--bild-verlag-raus-232726?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Marco Bergmann, Media-Chef des Wort & Bild Verlags (Apotheken Umschau), hat das Unternehmen verlassen. Der ehemalige Manager von GroupM, Aegis und Weischer Media war seit Sommer 2018 für Media-Management und Vermarktung zuständig. Im Verlag kursiert bereits eine interne Erklärung für den Abgang.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Wie viel Geld werden regionale Zeitungen in zehn Jahren noch mit Printvermarktung verdienen, Carsten Dorn?",
          "link": "https://kress.de/news/beitrag/151621-wie-viel-geld-werden-regionale-zeitungen-in-zehn-jahren-noch-mit-printvermarktung-verdienen-carsten-dorn.html",
          "summary": "Carsten Dorn von der Score Media Group prognostiziert, dass Print-Vermarktung bei regionalen Zeitungen in zehn Jahren zwar weniger Umsatz generieren wird, aber weiterhin relevant bleibt. Der Printanteil am Umsatz sank von 98% (2016) auf aktuell 80%, wurde aber durch digitale Innovationen wie E-Paper-Vermarktung und programmatische Werbung kompensiert. Mittelfristig strebt die Gruppe einen Digitalanteil von einem Drittel an, langfristig über 50%, wobei Print 2035 als wertvoller, aufmerksamkeitsstarker Teil des Mediamixes bestehen bleiben soll.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Börsen-Zeitung wechselt auf Montag-bis-Freitag-Rhythmus Nach mehr als 70 Jahren stellt die Börsen-Zeitung ihre reguläre Erscheinungsweise um.",
          "link": "https://kress.de/news/beitrag/151614-neue-taktung-fuer-die-finanz-community-boersen-zeitung-wechselt-auf-montag-bis-freitag-rhythmus.html",
          "summary": "Die Börsen-Zeitung stellt nach über 70 Jahren ihre Erscheinungsweise von Dienstag-Samstag auf Montag-Freitag um, um besser auf kapitalmarktrelevante Wochenend-Entwicklungen reagieren zu können. Chefredakteur Sebastian Schmid plant weitere Veränderungen wie eine optische Überarbeitung zur besseren Trennung von Berichterstattung und Meinung sowie die Erneuerung des Newsletter-Angebots und Online-Auftritts. Die Umstellung ist Teil einer umfassenderen redaktionellen Neuausrichtung auf die Informationsbedürfnisse der deutschen Finanzmarkt-Community.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Leo Ginsburg gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151616-leo-ginsburg-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Leo Ginsburg, 29, wurde von kress pro zu einem der \"25 Young Leaders des Jahres 2025\" gekürt und leitet seit Juni das Start-up-Magazin \"Gründerszene\" bei Axel Springer. Der Wirtschaftsjournalist, der seine Laufbahn bei \"Bild\" und \"Business Insider\" begann, hostet zusätzlich den Podcast \"Business Class\" mit führenden Unternehmern und Managern. Die Auszeichnung würdigt junge Führungskräfte unter 35 Jahren in der Medienbranche, die bereits Personalverantwortung tragen und erste berufliche Erfolge vorweisen können.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Friederike Marie Föll gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie...",
          "link": "https://kress.de/news/beitrag/151610-friederike-marie-foell-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Friederike Marie Föll (34) wurde von kress pro als eine der 25 Young Leaders 2025 der Medienbranche ausgezeichnet und leitet als Head of Business Transformation & Strategy beim BurdaVerlag die strategische Unternehmensentwicklung und digitale Transformation. Nach ihrem Quereinstieg aus der Anwaltschaft über die Funke Mediengruppe gestaltet sie nun maßgeblich die Zukunft des Medienhauses mit und entwickelt neue Geschäftsmodelle. Ihr Karriere-Tipp lautet, früh Verantwortung zu übernehmen und Veränderungen als Chancen zu begreifen.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Omnicom-Mediaagentur Pion3ers löst sich aus seiner Rewe-Exklusivität Die neue Retro-Kampagne von...",
          "link": "https://meedia.de/news/beitrag/20915-pion3ers-loest-sich-aus-seiner-rewe-exklusivitaet.html",
          "summary": "Die Omnicom-Mediaagentur Pion3ers, die Anfang 2024 als exklusive Customized Agency für Rewe gegründet wurde, hat in Abstimmung mit dem Stammkunden ihr Portfolio erweitert und betreut seit Januar auch die Rügenwalder Mühle. Die Agentur mit 100 Mitarbeitenden an fünf Standorten übernimmt dabei vollumfänglich die Mediastrategie des Wurst- und Veggie-Herstellers und verdrängt damit die bisherige Agentur Mediaplus. Unklar bleibt, ob weitere Kundengewinne außerhalb der Rewe-Exklusivität folgen werden.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Sonstige Praktikant  Public Relations / Social Media- & Content-Management (m/w/d) TOC Agentur für Kommunikation GmbH & Co.KG Gmund am Tegernsee",
          "link": "https://meedia.de/jobs/job-details/16882-praktikant-public-relations-social-media-content-management-m-w-d.html",
          "summary": "Die TOC Agentur für Kommunikation GmbH & Co.KG in Gmund am Tegernsee sucht einen Praktikanten (m/w/d) für Public Relations sowie Social Media- & Content-Management in Vollzeit. Das Aufgabenspektrum umfasst die Unterstützung bei PR-Aktivitäten, Erstellung von Presseinformationen, Umsetzung von Kommunikationsmaßnahmen, Betreuung von Social Media Kanälen und Organisation von B2B-Events. Die Stellenausschreibung wurde am 14.01.2026 veröffentlicht.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "zufolge wachsen die Netto-Werbeumsätze der drei großen US-Giganten Google, Amazon und Meta hierzulande im Jahr 2026 auf 16,3 Milliarden Euro.",
          "link": "https://meedia.de/news/beitrag/20912-google-amazon-und-meta-greifen-sich-51-6-prozent-der-gesamten-deutschen-werbeinvestitionen.html",
          "summary": "Laut Prognose des Branchenverbandes Die Mediaagenturen e.V. werden Google, Amazon und Meta 2026 erstmals über 50% der deutschen Werbeinvestitionen (16,3 Mrd. Euro von insgesamt 31,6 Mrd. Euro) auf sich vereinen. Während die US-Tech-Giganten deutliche Zuwächse verzeichnen (Google +4,7%, Meta +9,1%, Amazon +10%), gehören lineares Fernsehen und Printmedien zu den Verlierern. Diese Entwicklung verdeutlicht die fortschreitende Dominanz ausländischer Digital-Plattformen im deutschen Werbemarkt zu Lasten traditioneller deutscher Medienhäuser.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Maker of Peaky Blinders ‘in advanced talks’ to merge with The Traitors producer",
          "link": "https://www.theguardian.com/media/2026/jan/13/peaky-blinders-makers-banijay-merger-talks-traitors-producers-all3media",
          "summary": "Die Banijay Group (Peaky Blinders, Big Brother, MasterChef) führt fortgeschrittene Gespräche über eine Fusion mit All3Media (The Traitors, Midsomer Murders, Call the Midwife), die einen europäischen TV-Produktionsriesen schaffen würde. All3Media gehört zu RedBird IMI, dem Abu Dhabi-gestützten Unternehmen, das auch die Telegraph-Titel verkaufen will. Laut Quellen würde All3Media als kleineres Unternehmen Kapital in die fusionierte Einheit einbringen, wobei noch keine finale Entscheidung getroffen wurde.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Keir Starmer tells MPs he is open to social media ban for young people",
          "link": "https://www.theguardian.com/politics/2026/jan/13/keir-starmer-tells-mps-he-is-open-to-australian-style-social-media-ban",
          "summary": "UK-Premierminister Keir Starmer hat gegenüber Labour-Abgeordneten angekündigt, er sei nun offen für ein australisches Modell eines Social-Media-Verbots für unter 16-Jährige, nachdem er zuvor solche Maßnahmen ablehnte. Die Positionsänderung begründet Starmer mit alarmierenden Berichten über exzessive Bildschirmzeiten von Kindern und den schädlichen Auswirkungen sozialer Medien auf Jugendliche. Die Regierung prüft nun verschiedene Durchsetzungsmöglichkeiten und betrachtet \"alle Optionen als verfügbar\", nachdem zuvor entsprechende Gesetzesinitiativen noch abgelehnt wurden.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Golden Globes 2026 Audience Down 7% To 8.66M Viewers On CBS",
          "link": "https://deadline.com/2026/01/2026-golden-globes-ratings-cbs-1236680917/",
          "summary": "Die Golden Globes 2026 verzeichneten mit 8,66 Millionen Zuschauern einen Rückgang von 7% gegenüber dem Vorjahr (9,27 Mio.), was hauptsächlich auf das Fehlen einer direkten NFL-Überleitung zurückgeführt wird. Die Einschaltquoten lagen über den Emmy Awards 2025 (7,42 Mio.), aber deutlich unter den Oscars 2025 (19,69 Mio.) und zeigen den langfristigen Abwärtstrend seit 2020 (18,3 Mio.). Der Rückgang war aufgrund der ungünstigen Programmierung ohne Football-Lead-in erwartet worden.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "WeBros’ ‘Young Blood’ Sets Six In Vampire Island Thriller From Ari Schlossberg",
          "link": "https://deadline.com/2026/01/young-blood-myles-truitt-madison-wolfe-ari-schlossberg-1236682163/",
          "summary": "WeBros Entertainment startet in zwei Wochen die Dreharbeiten zum Vampir-Thriller \"Young Blood\" in Key Largo, Florida, unter der Regie von Ari Schlossberg (\"Hide and Seek\", \"Harper's Island\"). Der Film mit Myles Truitt, Madison Wolfe und vier weiteren Hauptdarstellern folgt drei College-Freunden, die während ihres Spring Break auf einer einsamen Insel von ausgehungerten Vampiren gejagt werden. Produziert wird das Projekt von WeBros Entertainment mit Michael Weiss, Andy Weiss und Greg Barbagallo als Produzenten.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "How to Stream the 2026 European Figure Skating Championships Online in the U.S.",
          "link": "https://www.hollywoodreporter.com/tv/tv-news/watch-european-figure-skating-championships-2026-free-in-us-1236472845/",
          "summary": "Die ISU Eiskunstlauf-Europameisterschaft 2026 findet vom 14.-18. Januar statt und wird in den USA live auf E! übertragen sowie über Streaming-Dienste wie Peacock, DirecTV, Sling und Hulu + Live TV verfügbar sein. Die Wettkämpfe umfassen vier Disziplinen (Herren-, Damen-Einzel, Paarlauf und Eistanz) mit Kommentatoren Bill Spaulding, Tara Lipinski und Johnny Weir. Cord-Cutter können die Meisterschaft kostenlos über verschiedene TV-Streaming-Dienste verfolgen, einige bieten Testversionen an.",
          "score": 7
        }
      ]
    }
  ]
}