{
  "date": "2025-11-19",
  "articles": [
    {
      "source": "DWDL",
      "title": "Sport1: Romeo Edsperger wird neuer Chief Sales Officer",
      "link": "https://www.dwdl.de/nachrichten/104561/sport1_romeo_edsperger_wird_neuer_chief_sales_officer/",
      "summary": "Romeo Edsperger übernimmt seit 1. November 2025 als neuer Chief Sales Officer die gesamte Vermarktung bei Sport1 und folgt damit auf Stefan Obstmayer, der 2026 zur ARD Media wechselt. Der langjährige Sport1-Mitarbeiter war bereits seit 2014 in verschiedenen Führungsrollen im Sales-Bereich tätig, zuletzt als Director Agency Sales & Operations sowie Deputy CSO. Geschäftsführer Tufan Özkul betonte Edspergers fundierte Branchenexpertise und sein tiefes Verständnis für das Unternehmen und den Markt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Prime Video-Chef Christoph Schneider verlässt Amazon",
      "link": "https://www.dwdl.de/nachrichten/104562/prime_videochef_christoph_schneider_verlaesst_amazon/",
      "summary": "Christoph Schneider, seit über 13 Jahren Country Director von Prime Video Deutschland/Österreich, verlässt Amazon nach einer internationalen Umstrukturierung des Prime Video-Geschäfts im besten Einvernehmen. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt, darunter Stephan Bauer (Lizenzeinkauf Nord-/Zentraleuropa) und Max Pawlak (TVoD international). Der Wechsel erfolgt trotz jüngster Erfolge wie neuer Partnerschaften mit deutschen TV-Sendern und dem Start eines linearen Prime-Senders.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Stephan Katzmann wechselt von Leonine zu Beta Film",
      "link": "https://www.dwdl.de/nachrichten/104566/stephan_katzmann_wechselt_von_leonine_zu_beta_film/",
      "summary": "Stephan Katzmann wird im April 2026 neuer CFO bei Beta Film und folgt auf Maria Kaltenegger, die zu KPMG wechselt. Der bisherige Chief Financial Officer Licensing & Distribution bei Leonine bringt umfangreiche Erfahrungen aus der Medienbranche mit, unter anderem von Sport1 und Constantin Film. Bei Leonine war er maßgeblich an der Integration der Tele-München-Gruppe und Universum Film beteiligt.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Diskussionsformat, das ab Freitag im Stream und am Dienstag linear ausgestrahlt wird. Die Sendung mit dem \"Focus\"-Kolumnisten soll das Meinungsspektrum des Senders erweitern und verzichtet bewusst auf klassische Talkshow-Elemente wie Moderation, Einspieler oder Publikum. Stattdessen diskutieren Fleischhauer und jeweils ein Gast mit konträrer Meinung über vorgegebene Themen wie Integration oder Kriegsrhetorik.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember eine neue fünfteilige Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" in der Mediathek, produziert von Flow Media Company für NDR und HR. Das Format zeigt Kai Pflaume und Knossi auf einer Weltreise zu Hochzeitstraditionen in Mexiko, Ghana, Indien, der Mongolei und Vanuatu, wobei sie fünf Brautpaare bei ihren kulturellen Ritualen begleiten. Die lineare Ausstrahlung beginnt am 23. Dezember um 21:45 Uhr im Ersten, weitere Folgen laufen im Januar-Vorabendprogramm.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Die Filmakademie Baden-Württemberg und Beta Film haben ein strategisches Rahmenabkommen zur Zusammenarbeit in den Bereichen Künstliche Intelligenz, Virtuelle Produktion und innovativer Ausbildungsformate geschlossen. Ziel der Kooperation ist es, neue Produktionsprozesse zu erproben und den KI-Wandel in der Filmbranche aktiv mitzugestalten, anstatt ihn nur passiv zu beobachten. Die Partnerschaft soll den experimentellen Freiraum der Akademie mit der Praxisnähe realer Produktionen von Beta Film verbinden.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF verlegt den Streaming-Start der vierten \"Ku'damm\"-Staffel vom 30. Dezember auf den 27. Dezember vor, während die lineare Ausstrahlung vom 12.-14. Januar unverändert bleibt. \"Ku'damm 77\" macht einen großen Zeitsprung in die späten 1970er Jahre und wird erneut von Annette Hess geschrieben, mit dem etablierten Cast um Sonja Gerhardt und neuen Darstellern wie Carlotta Bähre.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "Die RTL Group musste ihre Umsatz- und Gewinnprognose nach unten korrigieren, nachdem der Umsatz in den ersten neun Monaten um 2,2% auf 4,1 Milliarden Euro sank. Hauptursachen sind rückläufige TV-Werbeumsätze (-7,4%) und schwächelnde Geschäfte bei Fremantle (-5,1%), während der digitale Werbebereich zwar um 31,7% wuchs, aber die linearen Verluste nicht kompensieren konnte. Das Unternehmen erwartet nun für das zweite Halbjahr einen Rückgang der TV-Werbeumsätze im hohen einstelligen Prozentbereich statt des ursprünglich prognostizierten leichten Wachstums von 2-3%.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Bei der 64. Rose d'Or-Verleihung am 1. Dezember sind drei deutsche Produktionen nominiert: Das ZDF mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Streaming-Serie \"Crystal Wall\" (Soap/Telenovela) sowie Vox mit \"Kitchen Impossible\" (Competition Reality). Insgesamt konkurrieren 78 Formate aus 15 Ländern um die traditionellen TV-Preise, während Netflix' \"Adolescence\" bereits vorab die Goldene Rose erhält.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Das ZDF bringt nach über sechsjähriger Pause zehn neue Folgen \"Sketch History\" heraus, die ab 21. Dezember in der Mediathek und am 28. Dezember ab 20:15 Uhr linear bei ZDFneo ausgestrahlt werden. Die vierte Staffel behandelt historische Figuren wie Einstein, Bill Gates, Frida Kahlo und ABBA in gewohnt satirischer Manier, produziert von Cologne Film & Entertainment mit einem erweiterten Ensemble um Stammautor Chris Geletneky.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die sechsteilige Science-Fiction-Serie \"Husk\" (U5 Filmproduktion), in der Luna Jordan eine junge Frau spielt, die mithilfe von Nanobots ihr Bewusstsein in den Körper ihrer komatösen Schwester transferiert. Die Serie thematisiert ethische Konflikte rund um eine revolutionäre Neurotechnologie, die von skrupellosen Investoren kommerzialisiert werden soll. Dreharbeiten laufen bis Januar 2026 unter der Regie von Mia Meyer und Tim Trachte.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Neuer Herzkino-Film des ZDF spielt auf Teneriffa",
      "link": "https://www.dwdl.de/nachrichten/104552/neuer_herzkinofilm_des_zdf_spielt_auf_teneriffa_/",
      "summary": "Das ZDF dreht aktuell auf Teneriffa den \"Herzkino\"-Film \"Vulkanherzen\" mit Sebastian Ströbel und Laura Oßwald in den Hauptrollen, eine Produktion von Dreamtool Entertainment unter der Regie von Holger Haase. Der Film über einen Vulkanforscher, der seiner Ex-Liebe bei der Suche nach deren verschwundener Tochter hilft, könnte bei Erfolg zu einer neuen Reihe ausgebaut werden. Die Dreharbeiten laufen bis Anfang Dezember 2025, ein Sendetermin steht noch nicht fest.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "Das Erste bringt \"Watzmann ermittelt\" am 7. Januar 2025 mit zwölf neuen Vorabendfolgen zurück und feiert das Comeback zusätzlich mit dem ersten Primetime-Film \"Die Tränen der Madonna\" um 20:15 Uhr. Der von Grimme-Preisträgerin Sabine Derflinger inszenierte Film handelt von einem ermordeten Antiquitätenhändler und einem gestohlenen wertvollen Gemälde, wobei das Ermittlerteam um Andreas Giebel in Lebensgefahr gerät. Die Produktion steht bereits ab 26. Dezember in der ARD-Mediathek zur Verfügung.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben setzt die Tradition fort und startet 2026 erneut mit einer \"Neujahrs-Gala\" von \"Joko & Klaas gegen ProSieben\" am 1. Januar um 20:15 Uhr, moderiert von Steven Gätjen. Bei Gewinn erhalten die Moderatoren mehr als die üblichen 15 Minuten Sendezeit (der genaue Gewinn wurde noch nicht bekannt gegeben), während sie bei Niederlage in den Dienst des Senders treten müssen. Zuvor startet bereits am Mittwoch eine neue reguläre Staffel mit sechs Folgen der von Florida Entertainment produzierten Show.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, davon sollen 13 Millionen in Programmetats reinvestiert werden, da bisher zu viele Festangestellte bei zu geringen Produktionsbudgets beschäftigt seien. Skuppin will durch ein Freiwilligen-Programm betriebsbedingte Kündigungen vermeiden und die interne Stimmung verbessern, indem wieder verstärkt über Programminhalte statt Strukturprobleme diskutiert wird. Der Sender kämpft nach eigenen Angaben um seine Existenz und durchläuft einen schwierigen Konsolidierungsprozess zur Wiedergewinnung von Handlungsspielräumen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben verlegt seine Reality-Formate \"Die Abrechnung - Der Promi-Showdown\" und \"Das große Promi-Büßen\" aufgrund katastrophaler Quoten (3,5% bzw. 1,7% bei den 14-49-Jährigen) ins Nachtprogramm zwischen 1:15 und 5:15 Uhr. Die Primetime-Sendeplätze werden ab kommender Woche durch Spielfilme wie \"Das fünfte Element\" und \"Alita Battle Angel\" ersetzt. Der Sender hofft, dass die wenigen verbliebenen Zuschauer zu seinem Streaming-Dienst Joyn wechseln, wo die Formate weiterhin regulär ausgestrahlt werden.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Was Mathias Döpfner 2024 verdient hat – und wie Springer wirtschaftlich dastehtAxel Springer hat die Geschäftszahlen für 2024 im Bundesanzeiger veröffentlicht: Wie viele Stellen abgebaut wurden, wie viel der Vorstand verdiente – und was Mathias Döpfner mutmaßlich erhielt.",
      "link": "https://kress.de/news/beitrag/151427-was-mathias-doepfner-2024-verdient-hat-und-wie-springer-wirtschaftlich-dasteht.html",
      "summary": "Axel Springer steigerte 2024 den Umsatz in den fortgeführten Geschäftsbereichen um 5% auf 2,4 Mrd. Euro, während die EBITDA-Marge durch drastische Kosteneinsparungen von 11,8% auf 15,1% kletterte. Im deutschen News Media-Bereich baute der Konzern knapp 10% der Stellen ab (über 400 Arbeitsplätze), wobei das Mediengeschäft rückläufig war und das Wachstum hauptsächlich durch \"Other Units\" wie Idealo getrieben wurde. Die abgegebenen Kleinanzeigen-Geschäfte erzielten mit 36,1% EBITDA-Marge deutlich höhere Renditen als das verbleibende Kerngeschäft.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "RTL Group senkt Prognose für Umsatz und Gewinn",
      "link": "https://kress.de/news/beitrag/151428-rtl-group-senkt-prognose-fuer-umsatz-und-gewinn.html",
      "summary": "RTL Group korrigiert ihre Jahresprognose nach unten auf 6,1 Milliarden Euro Umsatz (statt 6,45 Mrd.) und 650 Millionen Euro adjusted EBITA (statt 780 Mio.) aufgrund schwächerer TV-Werbemärkte in Deutschland und Frankreich. Trotz sinkender Gesamtumsätze (-2,2% auf 4,1 Mrd. in den ersten neun Monaten) zeigt das Streaming-Geschäft positive Entwicklung mit 7,6 Millionen zahlenden Abonnenten und halbierte Anlaufverluste. CEO Thomas Rabe bekräftigt das mittelfristige Ergebnisziel von 1 Milliarde Euro, gestützt auf erwartete Streaming-Profitabilität ab 2026 und Sky Deutschland-Synergien.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Das sind Deutschlands reichste Verleger13 Unternehmer oder Unternehmerfamilien mit relevanten Beteiligungen im Mediengeschäft haben es 2025 in die Liste des \"Manager Magazins\" der 500 reichsten Deutschen geschafft. Die Familie Mohn führt die Medienliste wieder an. Top-Aufsteiger sind Stefan von Holtzbrinck und Christiane Schoeller, die Eigner der Holtzbrinck Publishing Group. Wie es um das Vermögen der Familien Bauer und Burda bestellt ist und ob \"Nius\"-Mäzen Frank Gotthardt sich finanzielle Sorgen machen muss.",
      "link": "https://kress.de/news/beitrag/151422-das-sind-deutschlands-reichste-verleger.html",
      "summary": "Die Familie Mohn führt erneut die Liste der reichsten deutschen Verleger mit 7,2 Milliarden Euro an, während Stefan von Holtzbrinck und Christiane Schoeller (Holtzbrinck Publishing Group) durch den erfolgreichen Börsengang von Springer Nature den größten Vermögenszuwachs auf 3,3 Milliarden Euro verzeichneten. Insgesamt schafften es 13 Unternehmer oder Unternehmerfamilien mit Medienbeteiligungen in die Liste der 500 reichsten Deutschen des \"Manager Magazins\", wobei die meisten Verlegervermögen stagnierten oder leicht sanken.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Neuer RBB-Programmdirektor Robert Skuppin: \"Wir sind zu viele Leute\"Robert Skuppin, Programmdirektor des Rundfunks Berlin-Brandenburg (RBB) seit Oktober, hat die Pläne zum Stellenabbau bei seinem Sender verteidigt: \"Gemessen an dem, was wir produzieren können, sind wir zu viele Leute\", sagte er im Gespräch mit der \"Süddeutschen Zeitung\". Zugleich kündigte Skuppin an, mehr Geld ins Programm zu investieren.",
      "link": "https://kress.de/news/beitrag/151416-neuer-rbb-programmdirektor-robert-skuppin-quot-wir-sind-zu-viele-leute-quot.html",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau mit dem Argument \"Wir sind zu viele Leute\" gemessen an der Produktionskapazität und will von den eingesparten 22 Millionen Euro bei Personalkosten 13 Millionen in Programmetats reinvestieren. Der seit Oktober amtierende Nachfolger von Katrin Günther strebt eine Refokussierung auf programmatische Erfolge an, um das durch die jüngsten Skandale belastete Selbstwertgefühl der Belegschaft zu stärken.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Christian Spolders verlässt Kölner Stadt-Anzeiger Medien – Führungswechsel im DigitalbereichDer Redaktionsleiter von Express.de und ksta.de ist nach kress.de-Infos auf dem Sprung. Der Abschied von Christian Spolders hängt mit der Schaffung der neuen Stelle des Chief Content Officers Digital bei Kölner Stadt-Anzeiger Medien zusammen. Sie ist dem RTL-Digitalexperten Peter Seiffert zugedacht.",
      "link": "https://kress.de/news/beitrag/151409-christian-spolders-verlaesst-koelner-stadt-anzeiger-medien-fuehrungswechsel-im-digitalbereich.html",
      "summary": "Christian Spolders, Redaktionsleiter von Express.de und ksta.de, verlässt nach neun Jahren die Kölner Stadt-Anzeiger Medien zum 1. Dezember. Sein Abgang steht im Zusammenhang mit der neu geschaffenen Position des Chief Content Officers Digital, die mit dem RTL-Digitalexperten Peter Seiffert besetzt wird. Seiffert soll als stellvertretender Chefredakteur den Aufbau eines modernen digitalen Newsrooms vorantreiben.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Google verliert gegen Springer – aber über 3 Milliarden bleiben WunschDas Axel-Springer-Unternehmen Idealo bekommt 465 Millionen Euro Schadenersatz zugesprochen – weit weniger als die geforderten 3,5 Milliarden. Auch Testberichte.de setzt sich durch. Google kann gegen die Urteile Berufung einlegen.",
      "link": "https://kress.de/news/beitrag/151414-google-verliert-gegen-springer-aber-ueber-3-milliarden-bleiben-wunsch.html",
      "summary": "Das Landgericht Berlin hat Google zu Schadenersatz in Höhe von 465 Millionen Euro an Idealo und 107 Millionen Euro an Testberichte.de verurteilt, weil der Konzern seinen eigenen Preisvergleichsdienst in den Suchergebnissen bevorzugt und Konkurrenten benachteiligt haben soll. Die Urteile fallen deutlich geringer aus als die ursprünglich geforderten 3,5 Milliarden Euro von Idealo und sind noch nicht rechtskräftig - Google kann Berufung beim Kammergericht Berlin einlegen. Die Klagen stützen sich auf die bereits 2017 von der EU-Kommission verhängte Kartellstrafe gegen Google in diesem Bereich.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Wie Esquire moderne Männer erreicht – und welche Rolle neue Männlichkeit spieltEsquire-Chef Dominik Schütte erklärt im kress pro-Interview, wie das Magazin moderne Männer anspricht, welche Rolle neue Männlichkeit spielt – und warum Luxus trotz 30.000-Euro-Uhren funktioniert.",
      "link": "https://kress.de/news/beitrag/151411-wie-esquire-moderne-maenner-erreicht-und-welche-rolle-neue-maennlichkeit-spielt.html",
      "summary": "Esquire-Chef Dominik Schütte erklärt im kress pro-Interview den Erfolg des Magazins, das mit 36.500 verkauften Heften und 148% digitalem Wachstum klassische Männer-Lifestyle-Inhalte mit einem modernen, inklusiven Ansatz verbindet. Die Hubert-Burda-Media-Marke führt im digitalen Lifestyle-Segment für Männer mit 3,1 Mio Visits und verzeichnet auf TikTok 16 Mio Views bei 160.000 Followern. Schütte sieht Esquire als gelungene Synthese zwischen traditionellen Männermagazinen und progressiven, digitalen Formaten, die sich bewusst von überholten Macho-Klischees abgrenzt.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Konservativer KolumnistJan Fleischhauer streitet sich für das ZDF mit politischen GegnernDas ZDF startet am Freitag, 21. November, eine Sendung mit Jan Fleischhauer. Der konservative Kolumnist trifft in jeder Ausgabe auf einen Menschen, der gegensätzliche Positionen vertritt, und liefert sich einen unmoderierten Schlagabtausch mit ihm. Titel der Sendung ist \"Keine Talkshow – Eingesperrt mit Jan Fleischhauer\". Wer seine erste Kontrahentin sein wird.19. November 2025 um 10:10",
      "link": "https://meedia.de/news/beitrag/20577-jan-fleischhauer-streitet-sich-fuer-das-zdf-mit-politischen-gegnern.html",
      "summary": "Das ZDF startet am 21. November das neue Format \"Keine Talkshow – Eingesperrt mit Jan Fleischhauer\", in dem der konservative Kolumnist unmoderierte Streitgespräche mit politischen Kontrahenten führt. Die auf ein Jahr angelegte Sendung ist Teil der Bemühungen öffentlich-rechtlicher Sender, Kritik an mangelnder Perspektivenvielfalt zu begegnen. In der ersten Folge diskutiert Fleischhauer mit Reyhan Şahin über Integration, in der zweiten mit Polit-Influencer Simon David Dressler über Kriegstüchtigkeit.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Doppelinterview mit Kaffee Partner und mso DigitalWie verändert die KI die Zusammenarbeit zwischen Agentur und Kunde?Das Aufkommen von Generative AI sorgt für Unruhe in der Agentur-Kunde-Beziehung. Die Kunden fragen sich, ob sie in Zukunft mehr selbst machen sollten und dadurch die Kosten drücken. Die Agenturen fragen sich, welchen Mehrwert sie dem Kunden liefern können, um dessen Budget langfristig zu halten. Im Falle Kaffee Partner und mso digital hat man den gemeinsamen Nenner gefunden: Man will zusammen schneller werden.18. November 2025 um 15:14",
      "link": "https://meedia.de/news/beitrag/20575-wie-veraendert-die-ki-die-zusammenarbeit-zwischen-agentur-und-kunde.html",
      "summary": "Generative AI verändert die Agentur-Kunde-Beziehung grundlegend, da Kunden überlegen, mehr Aufgaben selbst zu übernehmen und Kosten zu reduzieren, während Agenturen nach neuen Mehrwerten suchen. Die Kooperation zwischen Kaffee Partner und mso Digital zeigt einen pragmatischen Lösungsansatz: Beide Seiten setzen auf gemeinsame Geschwindigkeitssteigerung statt auf Abgrenzung. Das Interview mit den Geschäftsführern beleuchtet dabei auch klassische B2B-Marketing-Herausforderungen und hinterfragt etablierte Annahmen über Zielgruppengröße und Kommunikationskomplexität.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "David Nicholls to adapt The Secret Diary of Adrian Mole Aged 13¾ for BBC",
      "link": "https://www.theguardian.com/culture/2025/nov/17/david-nicholls-to-adapt-the-secret-diary-of-adrian-mole-aged-1334-for-bbc",
      "summary": "Die BBC produziert eine 10-teilige Neuadaption von Sue Townsends Kultbuch \"The Secret Diary of Adrian Mole Aged 13¾\" unter der Leitung von David Nicholls (\"One Day\") und Caitlin Moran. Das Autorenteam adaptiert den millionenfach verkauften Roman über das Teenagerleben im britischen Suburbia, der bereits 1985 erfolgreich für Thames TV verfilmt wurde. Die Suche nach dem Hauptdarsteller für Adrian läuft derzeit landesweit, die Produktion übernimmt Big Talk Studios.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Production Designers Are Worldbuilders For Directors, But 66% Fear Being Replaced By AI",
      "link": "https://deadline.com/2025/11/production-designers-fear-ai-1236620218/",
      "summary": "Eine Umfrage der British Film Designers Guild unter 650 Mitgliedern zeigt, dass 66% der Production Designer befürchten, in den kommenden Jahren durch KI ersetzt zu werden. Besonders gefährdet sind laut BFDG-Vorsitzendem Jonathan Paul Green Concept Artists und Grafikdesigner, da Produzenten KI primär aus Kostengründen einsetzen, nicht für kreative Verbesserungen. Trotz der Betonung auf \"menschliche Essenz\" in ihrer Arbeit - wie bei Suzie Davies' detailreicher Gestaltung für \"Saltburn\" - sehen sich die Weltenbauer der Filmindustrie zunehmend von maschineller Konkurrenz bedroht.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘The Morning Show’ Boss Breaks Down Season 4 Finale; Teases Season 5 “Dance” Between Mia And Ben: “It’s Gonna Get Interesting Between Them”",
      "link": "https://deadline.com/2025/11/the-morning-show-season-4-ending-explained-interview-1236622114/",
      "summary": "In der vierten Staffel von \"The Morning Show\" wird Celine Dumont (Marion Cotillard) als Drahtzieherin hinter der Vertuschung der Wolf River-Story entlarvt, nachdem Alex Levy (Jennifer Aniston) und Cory Ellison (Billy Crudup) sie zu einem Geständnis zwingen. Showrunnerin Charlotte Stoudt deutet für Staffel 5 eine komplexe Dynamik zwischen Ben (William Jackson Harper) und Mia (Karen Pittman) an, die sich nach ihren gegensätzlichen Positionen bezüglich Celines Glaubwürdigkeit nun annähern sollen. Die Serie wurde bereits für eine fünfte Staffel verlängert.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Saudi Funds, White House Dinner & David Ellison: As Warner Bros. Discovery Bids Come Due, The Middle East Steps Up",
      "link": "https://deadline.com/2025/11/warner-bros-discovery-bids-middle-east-paramount-1236621700/",
      "summary": "Warner Bros. Discovery steht vor Übernahmeangeboten mit Deadline am Donnerstag, wobei Paramount, Comcast und Netflix als Bieter auftreten und zunehmend Kapital aus dem Nahen Osten eine Rolle spielt. Saudi-Arabiens Kronprinz Mohammed bin Salman kündigte bei einem White House-Besuch 1 Billion Dollar US-Investitionen an, während Berichte von einer Koalition aus Saudi-Arabien, Abu Dhabi und Qatar sprechen, die ein 71-Milliarden-Dollar-Gebot von Paramount für WBD unterstützen soll. Die Entwicklung markiert eine Rückkehr des Golf-Kapitals nach Hollywood, nachdem sich viele Unternehmen nach dem Khashoggi-Mord 2018 distanziert hatten.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Traditional U.S. Networks Swoop For British TV As Content Sales Top $1B For First Time – Report",
      "link": "https://deadline.com/2025/11/american-networks-streamers-british-show-sales-soar-1236621257/",
      "summary": "Der Verkauf britischer TV-Inhalte in die USA erreichte 2024 erstmals über 1 Milliarde Dollar (£797M, +34%), wobei die USA 40% aller britischen TV-Exporte ausmachten. Entgegen dem Trend dominierten traditionelle Broadcast-Networks mit 50% der Käufe, während Streaming-Dienste nur 33% ausmachten und deren Ausgaben stagnierten. Diese Verschiebung spiegelt strategische Neuausrichtungen der großen US-Medienunternehmen wider, wie auch Disneys Entscheidung zeigt, \"Doctor Who\" nach nur zwei Staffeln fallen zu lassen.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Leslie Bibb Sets First Post-‘The White Lotus’ Project: Cold War Crime Series ‘Top of the Rock’ (Exclusive)",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/leslie-bibb-white-lotus-crime-series-top-of-the-rock-1236429772/",
      "summary": "Leslie Bibb übernimmt die Hauptrolle in der sechsteiligen Kalte-Krieg-Krimiserie \"Top of the Rock\", ihrer ersten Produktion nach \"The White Lotus\" Season 3. Die von Truenorth produzierte isländische Noir-Serie spielt 1983 auf einem NATO-Stützpunkt in Island, wo Bibb Captain Diane Goodman verkörpert, die gemeinsam mit einer Kollegin den mysteriösen Tod eines US-Soldaten untersucht. Das Projekt wird von den Schöpfern bekannter nordischer Crime-Serien wie \"The Valhalla Murders\" und \"Arctic Circle\" entwickelt.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Microdrama Industry Eyes $26 Billion Future at Crisp’s Seoul Conference: ‘Every Frame Is Intentional, Every Moment Carries Intention’",
      "link": "https://variety.com/2025/tv/news/microdrama-26-billion-future-crisp-seoul-conference-1236584525/",
      "summary": "Die Microdrama-Industrie strebt bis 2030 ein globales Marktvolumen von 26 Milliarden Dollar an, wie auf Crisps Konferenz \"Future Is Vertical\" in Seoul diskutiert wurde. Branchenvertreter aus Amerika, Europa und Asien betonten, dass Microdramas sich von einem Gaming- und Web-Novel-Nischensegment zu einem Mainstream-Entertainment-Format entwickeln. Die Produktion nutzt dabei Gaming-Methodologien und -Tools, wobei jeder Frame und Moment strategisch geplant wird, um vertikale, kurze Scripted-Content-Formate zu optimieren.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Pankaj Tripathi Makes Producer Debut With ‘Perfect Family,’ Indian Pay-Model YouTube Series (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/pankaj-tripathi-producer-perfect-family-youtube-series-1236585320/",
      "summary": "Bollywood-Star Pankaj Tripathi gibt sein Produzenten-Debüt mit \"Perfect Family\", einer achtteiligen Dramedy-Serie, die als eine der ersten indischen Long-Format-Serien direkt auf YouTube mit einem strukturierten Bezahlmodell startet. Die Serie folgt der Familie Karkaria, die nach einer Panikattacke des Kindes Daani in die Therapie geht, wobei die ersten beiden Episoden kostenlos verfügbar sind und weitere Folgen für 59 Rupien (65 Cent) pro Episode erworben werden können. Das Projekt markiert einen innovativen Ansatz für die indische Streaming-Landschaft und folgt dem Beispiel von Aamir Khans \"Sitaare Zameen Par\" bei der direkten YouTube-Veröffentlichung.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Kevin Costner in Talks to Play Bill Clinton in United Nations Series",
      "link": "https://variety.com/2025/tv/news/kevin-costner-bill-clinton-united-nations-series-1236585143/",
      "summary": "Kevin Costner befindet sich in Verhandlungen, um den ehemaligen US-Präsidenten Bill Clinton in der politischen Dramaserie \"United\" zu verkörpern, die in Zusammenarbeit mit den Vereinten Nationen entwickelt wird. Die Serie wird von Costner und Leonardo DiCaprio als Executive Producer betreut und von David Raymond (\"Night Hunter\") geschrieben und inszeniert. Das Projekt soll wahre Geschichten von Humanitären erzählen und wird von Appian Way, Onwards Studios und Prime Focus DNEG produziert, während Fifth Season als Distributor fungiert.",
      "score": 9
    }
  ]
}