{
  "date": "2025-11-21",
  "articles": [
    {
      "source": "DWDL",
      "title": "Susanne Schwarzbach wird Deutschlandfunk-Chefredakteurin",
      "link": "https://www.dwdl.de/nachrichten/104596/susanne_schwarzbach_wird_deutschlandfunkchefredakteurin/",
      "summary": "Susanne Schwarzbach wechselt vom WDR, wo sie zuletzt als stellvertretende Chefredakteurin tätig war, zum Deutschlandfunk und übernimmt dort die Chefredaktion als Nachfolgerin der in den Ruhestand gehenden Birgit Wentzien. Die erfahrene Politikjournalistin hat beim WDR die Hörfunk-Nachrichtenangebote weiterentwickelt und gemeinsam mit der \"Tagesschau\" den erfolgreichen Podcast \"15 Minuten\" entwickelt. Laut Programmdirektorin Jona Teichmann setzt Schwarzbach besonders auf Dialog, vielfältige Blickwinkel und eine stärkere Sichtbarkeit ostdeutscher Perspektiven.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Paramount+ sichert sich Champions League, RTL verliert Europa League",
      "link": "https://www.dwdl.de/nachrichten/104595/paramount_sichert_sich_champions_league_rtl_verliert_europa_league/",
      "summary": "Paramount+ übernimmt ab der Saison 2027/28 die Champions League-Übertragungsrechte für vier Jahre und verdrängt damit DAZN, während Amazon Prime Video weiterhin ein Topspiel pro Spieltag zeigt. DAZN kompensiert den Verlust durch den Erwerb der Europa League- und Conference League-Rechte, wodurch RTL und Sky bei diesen Wettbewerben leer ausgehen. Die Rechtezersplitterung führt dazu, dass Fans künftig bis zu fünf verschiedene Streaming-Abos benötigen, um alle wichtigen europäischen Fußballwettbewerbe und die Bundesliga vollständig verfolgen zu können.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Von der Spree zu Springer: Sat.1-\"Frühstücksfernsehen\" zieht um",
      "link": "https://www.dwdl.de/nachrichten/104593/von_der_spree_zu_springer_sat1fruehstuecksfernsehen_zieht_um/",
      "summary": "Das quotenstarke Sat.1-\"Frühstücksfernsehen\" verlässt Mitte 2026 seine langjährige Heimat in den Studios der Fernsehwerft am Berliner Spreeufer und zieht in den Axel Springer-Neubau um. Der Umzug erfolgt offenbar aus Kostengründen, da die Sendung bereits von MAZ&More, der Produktionstochter von Springer-Tochter WeltN24, produziert wird. Sat.1 betont, dass sich für die Zuschauer nichts ändern werde.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Horst Lichter geht mit \"Bares für Rares\" zu Twitch",
      "link": "https://www.dwdl.de/nachrichten/104592/horst_lichter_geht_mit_bares_fuer_rares_zu_twitch/",
      "summary": "Das ZDF produziert erstmals ein originales Twitch-Format direkt aus einem TV-Set: Am 20.11.2025 um 18:30 Uhr streamt \"Bares für Rares - Horst jeht op Twitch\" mit Moderator Horst Lichter und Gaming-Streamer Peter Smits. Das Special kombiniert Highlight-Clips der erfolgreichen Trödelshow (23% Marktanteil, 1,8 Mio. Zuschauer täglich) mit interaktiven Twitch-Elementen wie Live-Begutachtung von Zuschauer-Fundstücken.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Neues Mitglied: Netflix schließt sich dem VAUNET an",
      "link": "https://www.dwdl.de/nachrichten/104591/neues_mitglied_netflix_schliesst_sich_dem_vaunet_an/",
      "summary": "Netflix ist dem VAUNET-Verband im Fachbereich TV & Multimedia beigetreten und reiht sich damit in die größte europäische Interessenvertretung des privaten Rundfunks mit rund 160 Mitgliedern ein. Der Streaming-Anbieter betont seine \"glokal\" ausgerichtete Strategie, bei der lokale Produktionen für globale Märkte entwickelt werden. VAUNET vertritt bereits andere Streamingdienste wie Disney+ und Paramount+ und stärkt damit seine Position als branchenübergreifende Lobby-Organisation.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Der TV-Werbemarkt war auch im Oktober tief im Minus",
      "link": "https://www.dwdl.de/nachrichten/104589/der_tvwerbemarkt_war_auch_im_oktober_tief_im_minus/",
      "summary": "Der deutsche TV-Werbemarkt verzeichnete im Oktober 2025 einen Rückgang von 4,5% auf 1,81 Milliarden Euro brutto, womit das Jahres-Minus auf 4,2% anstieg und große Vermarkter wie RTL Group und ProSiebenSat.1 ihre Prognosen nach unten korrigierten. Während Warner Bros. Discovery (-6,1%) und El Cartel Media (-12,7%) besonders schwach performen, zeigen andere Mediengattungen gemischte Entwicklungen: Außenwerbung fiel erstmals ins Minus, während Radio (+0,7%) und Zeitungen (+4,6%) leichte Zuwächse verzeichneten.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "RTL verzichtet in diesem Jahr auf seine Reality Awards",
      "link": "https://www.dwdl.de/nachrichten/104588/rtl_verzichtet_in_diesem_jahr_auf_seine_reality_awards/",
      "summary": "RTL verzichtet 2025 auf die Fortsetzung seiner erst 2024 erstmals veranstalteten Reality Awards, die von Sophia Thomalla moderiert und bei RTL+ ausgestrahlt wurden. Die Preisverleihung war von Beginn an umstritten, da hauptsächlich RTL-eigene Formate nominiert wurden und viele Konkurrenz-Sender bewusst nicht teilnahmen. Ob und wann es eine Neuauflage geben wird, ist laut Sendersprecherin noch unklar.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Yes or No Games\": Quiz-Premiere bei Prime Video im Januar",
      "link": "https://www.dwdl.de/nachrichten/104587/yes_or_no_games_quizpremiere_bei_prime_video_im_januar_/",
      "summary": "Prime Video Deutschland startet am 16. Januar 2026 mit \"Yes or No Games\" als erster Streamer eine eigene Quizshow - alle sechs Folgen werden auf einmal veröffentlicht. Das von ITV Studios Germany produzierte Format ist völlig neu und lässt 128 Kandidaten pro Folge in 24 virtuellen Welten um 100.000 Euro spielen, moderiert von Steven Gätjen. Die Show setzt auf innovative Technik mit einem \"Magic Cube\" und virtuellen Set-Designs von renommierten Kreativen wie Falk Rosenthal (Eurovision Song Contest) und Eno Henze.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSieben plant im Dezember eine \"Überraschungsshow\"",
      "link": "https://www.dwdl.de/nachrichten/104585/prosieben_plant_im_dezember_eine_ueberraschungsshow_/",
      "summary": "ProSieben strahlt am 11. Dezember ab 20:15 Uhr eine zweistündige \"Überraschungsshow\" aus, deren Inhalt bewusst geheim gehalten wird - lediglich die Ankündigung eines \"Weltstars\" wurde kommuniziert. Das Format reiht sich in den anhaltenden TV-Trend von Rätsel- und Überraschungsshows ein, den ProSieben mit \"The Masked Singer\" maßgeblich mitgeprägt hat. Die Show ersetzt keinen bestehenden Sendeplatz, da ProSieben donnerstags nach dem Flop von \"Die Abrechnung\" derzeit nur Spielfilme zeigt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Banijay bündelt Live-Geschäft unter einheitlicher Flagge",
      "link": "https://www.dwdl.de/nachrichten/104574/banijay_buendelt_livegeschaeft_unter_einheitlicher_flagge/",
      "summary": "Banijay Germany gründet die neue Banijay Germany Live GmbH und bündelt darin alle Live-Entertainment-Aktivitäten der bisherigen MTS Live GmbH und Brainpool Live GmbH. Das Unternehmen vereint Comedy Live-Brands (u.a. Cologne Comedy Festival, NightWash), Tour-Booking und die Entwicklung neuartiger Live-Formate unter der Geschäftsführung von Ingrid Langheld (Strategie/New Business), Godehard Wolpers (Live Brands & TV Produktion) und Lara Aupke (Booking & Veranstaltungsmanagement).",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Brandenburg macht Weg für Reform von ARD und ZDF frei",
      "link": "https://www.dwdl.de/nachrichten/104581/brandenburg_macht_weg_fuer_reform_von_ard_und_zdf_frei/",
      "summary": "Brandenburg hat als letztes Bundesland dem Reformstaatsvertrag für ARD, ZDF und Deutschlandradio zugestimmt, wodurch dieser zum 1. Dezember 2025 in Kraft treten kann. Die Zustimmung erfolgte nur durch Unterstützung der CDU-Opposition, nachdem der Koalitionspartner BSW seine Ablehnung signalisiert hatte, was zu parteiinternen Verwerfungen und vier Parteiaustritten führte. Der Staatsvertrag sieht erhebliche Strukturreformen vor: Einstellung mehrerer Spartensender, Reduzierung der Hörfunkwellen von 70 auf 53, Beschränkung der Online-Textpublizierung und eine Deckelung der Sportrechte-Kosten bei fünf Prozent der Gesamtausgaben.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Neue DW-Intendantin kritisiert geplante Etatkürzung",
      "link": "https://www.dwdl.de/nachrichten/104579/neue_dwintendantin_kritisiert_geplante_etatkuerzung/",
      "summary": "Die neue DW-Intendantin Barbara Massing kritisiert die Kürzung des Etats um zehn Millionen Euro auf 395,4 Millionen Euro für 2026, da dies dem im Koalitionsvertrag versprochenen Ausbau der Deutschen Welle widerspricht. Massing fordert eine zukunftsfeste Finanzierung angesichts gestiegener Nachfrage nach freien Informationen weltweit und formuliert das Ziel, die DW zur \"führenden Stimme der Freiheit aus Europa\" zu machen. Trotz bereits erfolgter Einsparungen von 20 Millionen Euro in 2024 sieht sie Potenzial durch verstärkte Kooperationen mit France Médias Monde und der BBC.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Die Landarztpraxis\" startet im Januar in die XXL-Staffel",
      "link": "https://www.dwdl.de/nachrichten/104578/die_landarztpraxis_startet_im_januar_in_die_xxlstaffel/",
      "summary": "Sat.1 startet am 5. Januar 2025 die vierte Staffel von \"Die Landarztpraxis\" mit rekordverdächtigen 240 Folgen, die erstmals ganzjährig ausgestrahlt werden soll. Die XXL-Staffel erweitert das Format um einen zweiten Handlungsstrang mit einer zusätzlichen Landarztpraxis im Nachbarort Weilhausen und soll ab 2026 durchgehend den 19-Uhr-Sendeplatz besetzen. Grund für die Expansion ist der große Erfolg der dritten Staffel, die laut Sat.1-Chef Marc Rasmus \"mit Abstand die erfolgreichste\" war.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "RTL+ kündigt Neues von Bushido und \"Make Love, Fake Love\" an",
      "link": "https://www.dwdl.de/nachrichten/104577/rtl_kuendigt_neues_von_bushido_und_make_love_fake_love_an/",
      "summary": "RTL+ startet am 6. Dezember die vierte Staffel der Dokusoap \"Bushido & Anna-Maria - Alles auf Familie\", die das Leben der siebenköpfigen Familie zwischen Dubai und Deutschland zeigt, inklusive Maklerschein und einer emotionalen Sprachnachricht. Parallel dazu beginnt am 4. Dezember die neue Staffel von \"Make Love, Fake Love\" mit Elena Miras, bei der 16 Männer um die 33-jährige Realitystar-Teilnehmerin kämpfen. Begleitend wird bereits ab 27. November eine Dokumentation über Elena Miras ausgestrahlt, die Einblicke in die Dreharbeiten und ihr Privatleben gewährt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDF einigt sich mit Schauspielern auf Folgevergütungsregel",
      "link": "https://www.dwdl.de/nachrichten/104576/zdf_einigt_sich_mit_schauspielern_auf_folgeverguetungsregel/",
      "summary": "Das ZDF hat sich erstmals mit dem Bundesverband Schauspiel (BFFS) und der Produktionsallianz auf Gemeinsame Vergütungsregeln für Folgevergütungen bei fiktionalen Auftragsproduktionen geeinigt. Ab 2026 kommen drei neue Vergütungsmodelle zur Anwendung, darunter ein Punktemodell für Serienschauspieler basierend auf konkreten Nutzungsvorgängen sowie eine neue Erlösbeteiligung an kommerziellen Vertriebserlösen. Die Regelung soll veränderte Nutzungsrealitäten audiovisueller Inhalte berücksichtigen und schafft nach Angaben des BFFS erstmals flächendeckende Folgevergütungen für alle Schauspieler in ZDF-Produktionen.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ZDFneo setzt im Januar auf Nilam Farooq als \"Kryptoqueen\"",
      "link": "https://www.dwdl.de/nachrichten/104575/zdfneo_setzt_im_januar_auf_nilam_farooq_als_kryptoqueen/",
      "summary": "ZDFneo startet am 5. Januar 2026 die sechsteilige True-Crime-Serie \"Take the Money and Run\" über die verschwundene Finanzbetrügerin Dr. Ruja Ignatova, gespielt von Nilam Farooq. Die von Pyjama Pictures produzierte Serie behandelt den Aufstieg und Fall der selbsternannten \"Cryptoqueen\", die 2017 spurlos verschwand und Kleinanleger um Milliarden betrog. Linear wird die Serie ab 11. Januar sonntags um 20:15 Uhr in Doppelfolgen ausgestrahlt.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "DLM: Schmiege übernimmt Staffel-Stab von Flecken",
      "link": "https://www.dwdl.de/nachrichten/104571/dlm_schmiege_uebernimmt_staffelstab_von_flecken/",
      "summary": "Thorsten Schmiege, Präsident der Bayerischen Landeszentrale für neue Medien (BLM), übernimmt ab Januar 2026 turnusgemäß den Vorsitz der Direktorenkonferenz der Landesmedienanstalten (DLM) und der Kommission für Zulassung und Aufsicht (ZAK) von Eva Flecken (mabb). Gleichzeitig wurden die stellvertretenden Vorsitzenden und Koordinatoren der Fachausschüsse neu bestellt, wobei Christian Krebs (NLM) weiterhin den Fachausschuss Regulierung koordiniert und Wolfgang Kreißig (LFK) die Koordination des Fachausschusses Infrastruktur und Innovation von Schmiege übernimmt. Die Gremienvorsitzendenkonferenz bestätigte zudem Albrecht Bähr als Vorsitzenden und Martin Gorholt als stellvertretenden Vorsitzenden.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "RTL Group senkt Prognose für Umsatz und Gewinn",
      "link": "https://kress.de/news/beitrag/151428-rtl-group-senkt-prognose-fuer-umsatz-und-gewinn.html",
      "summary": "RTL Group korrigiert aufgrund schwächelnder TV-Werbemärkte in Deutschland und Frankreich ihre Jahresprognose deutlich nach unten: Umsatz sinkt von erwarteten 6,45 auf 6,1 Mrd. Euro, das bereinigte EBITA von 780 auf 650 Mio. Euro. Trotz rückläufiger TV-Werbeerlöse zeigt sich das Streaming-Geschäft mit 7,6 Mio. zahlenden Abonnenten robust und soll 2026 profitabel werden. CEO Rabe hält am mittelfristigen Ergebnisziel von 1 Mrd. Euro fest, gestützt auf Streaming-Profitabilität, Sky-Deutschland-Synergien und KI-Effizienzgewinne.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Ein Frauentrio führt jetzt die Redaktion der \"taz\" Die “taz” befördert Katrin Gottschalk zur...",
      "link": "https://kress.de/news/beitrag/151426-ein-frauentrio-fuehrt-jetzt-die-redaktion-der-quot-taz-quot.html",
      "summary": "Katrin Gottschalk wurde bei der \"taz\" von der stellvertretenden zur dritten Chefredakteurin befördert und führt nun gemeinsam mit Ulrike Winkelmann und Barbara Junge als Frauentrio die Redaktion. Gottschalk gilt als Hauptverantwortliche für die digitale Transformation der Zeitung, die im Oktober zur Einstellung der gedruckten Werktagsausgaben führte. Die \"taz\" erscheint seitdem nur noch am Wochenende in Print-Form und unter der Woche ausschließlich digital.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Kommentar zur Champions-League-Rechtevergabe Milliardär Ellison kauft sich das nächste Spielzeug",
      "link": "https://meedia.de/news/beitrag/20602-milliardaer-ellison-kauft-sich-das-naechste-spielzeug-und-die-deutschen-medienkonzerne-koennen-nur-zuschauen.html",
      "summary": "Der US-Streamingdienst Paramount+ hat sich ab 2027 die Übertragungsrechte für die UEFA Champions League gesichert, wobei Milliardär David Ellison nach seiner kürzlichen Übernahme des Paramount-Konzerns offenbar deutlich über eine Milliarde Pfund pro Jahr investiert. Deutsche Medienunternehmen gingen erstmals komplett leer aus, da sie gegen die US-Milliarden nicht konkurrenzfähig waren. Der Deal stellt sowohl für Paramount+ als Risiko dar, da der Dienst bisher ausschließlich Serien und Filme ohne Livesport anbot, als auch für die UEFA aufgrund der Ungewissheit über die Streaming-Reichweite.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "DAZN geht leer aus Rechte-Sensation: Paramount+ zeigt ab 2027 die Champions League",
      "link": "https://meedia.de/news/beitrag/20601-rechte-sensation-paramount-zeigt-ab-2027-die-champions-league.html",
      "summary": "Paramount+ hat die deutschen Übertragungsrechte der Champions League ab 2027/28 für vier Jahre erworben und löst damit DAZN ab, das komplett leer ausgeht. Amazon Prime Video behält ein Spiel pro Spieltag, während das Finale überraschend bei Netflix gezeigt werden soll. Für DAZN bedeutet dies einen erheblichen Verlust, da die verbleibenden Rechte an Europa League und Conference League deutlich weniger werbewirksam sind.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Nielsen-Werbetrend Oktober Deutscher Werbemarkt verharrt unter dem Vorjahresniveau",
      "link": "https://meedia.de/news/beitrag/20598-deutscher-werbemarkt-verharrt-unter-dem-vorjahresniveau.html",
      "summary": "Laut Nielsen lagen die Brutto-Werbeumsätze der traditionellen Mediengattungen in den ersten zehn Monaten 2024 mit 27,96 Milliarden Euro um 0,6 Prozent unter dem Vorjahreswert. Besonders stark betroffen sind das Fernsehen mit einem Rückgang von 4,2 Prozent auf 12,90 Milliarden Euro und Publikumszeitschriften (-4,1 Prozent), während Radio, Online-Vermarkter, Zeitungen und Out-of-Home gegen den Trend wuchsen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Cosnova mit neuer Mediaagentur Mediachefin Susanne Eckert: „Media als Wachstumstreiber zu...",
      "link": "https://meedia.de/news/beitrag/20587-mediachefin-susanne-eckert-media-als-wachstumstreiber-zu-verstehen.html",
      "summary": "Das Kosmetikunternehmen Cosnova (Marken Catrice und essence) hat nach einem Pitch seine Mediaagentur von der Hamburger PIA Media zur internationalen Agentur Jellyfish gewechselt. Jellyfish übernimmt die Paid-Media-Aktivitäten mit Fokus auf Social Media für 14 internationale Märkte und soll die übergreifende Paid-Media-Strategie mit einem \"Challenger-Brand-Mindset\" weiterentwickeln. Cosnova ist trotz seines jungen Alters bereits Marktführer für dekorative Kosmetik nach Stückzahlen und will durch die neue Agenturpartnerschaft weiteres Wachstum erzielen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Kantar-Marketingtrends 2026 KI macht Marken kreativer",
      "link": "https://meedia.de/news/beitrag/20595-ki-macht-marken-kreativer-menschliche-naehe-bleibt-entscheidend.html",
      "summary": "Kantar identifiziert für 2026 zehn zentrale Marketing-Trends, die von generativer KI, neuen Datenmodellen und veränderten Konsumentenerwartungen geprägt sind. Marken stehen vor der Herausforderung, technologische Innovation mit kreativer Identität zu verbinden, während gleichzeitig authentische menschliche Verbindungen und Vertrauen entscheidend bleiben. Besonders der großflächige Einsatz von KI-Agenten (bereits 24% nutzen KI-Shopping-Assistenten) erfordert neue Strategien für die Interaktion mit \"nicht-menschlichen Konsumenten\".",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Comcast-Advertising-Studie Deutsche Marketer wollen 2026 verstärkt im Streaming-TV werben Trotz...",
      "link": "https://meedia.de/news/beitrag/20594-deutsche-marketer-wollen-2026-verstaerkt-im-streaming-tv-werben.html",
      "summary": "Laut der Comcast-Studie \"Streaming TV Uncovered\" planen 58 Prozent der deutschen Marketer trotz wirtschaftlicher Unsicherheiten eine deutliche Budgeterhöhung für Streaming-TV-Werbung bis 2026 – der höchste Wert in Europa. Als Hauptgründe nennen sie die Qualität des Werbeerlebnisses (54%), hohe Reichweite (52%) und programmatischen Einkauf (38%), während besonders Healthcare-, FMCG- und Consumer Electronics-Branchen stark investieren wollen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Stärkung der heimische KI-Industrie EU-Kommission plant deutliche Lockerung der Cookie-Regeln",
      "link": "https://meedia.de/news/beitrag/20591-eu-kommission-plant-deutliche-lockerung-der-cookie-regeln.html",
      "summary": "Die EU-Kommission plant eine grundlegende Reform der Cookie-Regelungen, bei der Nutzer ihre Datenschutzpräferenzen zentral im Browser festlegen können und somit die lästigen Einwilligungsfenster bei jedem Website-Besuch wegfallen würden. Zusätzlich sollen KI-Modelle künftig mit personenbezogenen Daten trainiert werden dürfen, wenn ein \"berechtigtes Interesse\" vorliegt, und die Definition personenbezogener Daten wird präzisiert - entscheidend soll nicht mehr die theoretische Identifizierbarkeit sein, sondern die tatsächliche aktive Nutzung zur Personenidentifikation. Kritiker befürchten eine Absenkung des Datenschutzniveaus durch diese geplanten Reformen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Arbeitgeber-Vergleichsplattform Initiative Media gewinnt im Pitch den Neukunden kununu Initiative...",
      "link": "https://meedia.de/news/beitrag/20585-initiative-media-gewinnt-im-pitch-den-neukunden-kununu.html",
      "summary": "Initiative Media hat den Pitch um die Arbeitgeber-Bewertungsplattform kununu gewonnen und übernimmt ab Dezember 2025 die strategische Mediensteuerung. Die Mediaagentur setzt auf eine datengetriebene, digitale Strategie unter Nutzung von Acxiom-Daten, um Jobstarter, Arbeitnehmer und Jobsuchende gezielt anzusprechen. Ziel ist es, kununu als vertrauenswürdigen Partner im Arbeitsmarkt zu etablieren und nachhaltiges Wachstum zu generieren.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Trotz Problemen in Spanien Neuer ProSiebenSat.1-Eigner MFE meldet Gewinnsprung Die Zahlen im...",
      "link": "https://meedia.de/news/beitrag/20599-neuer-prosiebensat-1-eigner-mfe-meldet-gewinnsprung.html",
      "summary": "MFE, der neue Mehrheitseigner von ProSiebenSat.1, verzeichnete in den ersten drei Quartalen 2024 einen Nettogewinn von 243 Millionen Euro (Vorjahr: 96 Millionen), während der Umsatz von 2,004 auf 1,939 Milliarden Euro sank. Der von Pier Silvio Berlusconi geführte Mailänder Konzern kämpft mit rückläufigen Werbeerlösen in Spanien, während sich der italienische Markt positiv entwickelt. Bei ProSiebenSat.1 wächst angesichts der schwierigen Geschäftslage die Sorge vor einem strikten Sparkurs durch den neuen Mehrheitseigner.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "BBC is losing £1bn a year in potential licence fee revenue, say MPs",
      "link": "https://www.theguardian.com/media/2025/nov/21/bbc-losing-potential-licence-fee-revenue-say-mps",
      "summary": "Die BBC verliert laut einem parteiübergreifenden Parlamentsausschuss jährlich über 1 Milliarde Pfund an potenziellen Rundfunkgebühren durch eine gestiegene Evasionsrate von 12,5% (550 Mio. £) und 3,6 Millionen Haushalte, die erklären, keine BBC-Inhalte zu konsumieren (617 Mio. £). Trotz 50% mehr Hausbesuchen bei nicht-lizenzierten Haushalten sanken die erfolgreichen Strafverfolgungen 2024 um 17%, da Bewohner zunehmend nicht mehr die Tür öffnen. Diese Entwicklung verschärft den Druck auf die BBC während der kritischen Verhandlungen über die Zukunft der Rundfunkgebühr und die Erneuerung ihrer Charter.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Paramount to show most Champions League games in UK from 2027-31",
      "link": "https://www.theguardian.com/football/2025/nov/20/paramount-champions-league-games-uk-amazon-prime-tuesday",
      "summary": "Paramount Skydance hat die Übertragungsrechte für die meisten Champions League-Spiele in Großbritannien von 2027-2031 erworben und dabei TNT Sports mit einem Gebot von deutlich über 1 Milliarde Pfund überboten. Amazon Prime behält das Erstwahlrecht für Dienstagsspiele, während TNT Sports nach 14 Jahren die Rechte verliert. Die Entscheidung führt zu einer weiteren Fragmentierung der Fußballrechte im britischen Markt, da Fans nun ein zusätzliches Abonnement für Champions League-Inhalte benötigen werden.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "Larry Ellison discussed axing CNN hosts with White House in takeover bid talks",
      "link": "https://www.theguardian.com/us-news/2025/nov/20/warner-bros-discovery-takeover-paramount-skydance-larry-ellison",
      "summary": "Larry Ellison, Hauptaktionär von Paramount, diskutierte in Gesprächen mit dem Weißen Haus die Entlassung von CNN-Moderatoren wie Erin Burnett und Brianna Keilar im Rahmen einer möglichen Übernahme von Warner Bros Discovery durch Paramount Skydance. Hochrangige Regierungsbeamte signalisierten Unterstützung für diese Übernahme, während auch Programmänderungen wie die Integration von CBS-Formaten in CNN besprochen wurden. Die Gespräche unterstreichen die politische Dimension der Medienkonsolidierung und potenzielle redaktionelle Einflussnahme durch die Trump-Administration.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "ESPN rejoins MLB as NBC and Netflix land games in sweeping new rights deal",
      "link": "https://www.theguardian.com/sport/2025/nov/19/baseball-espn-nbc-netflix-new-media-rights-dea",
      "summary": "MLB hat neue Medienrechte-Verträge im Wert von durchschnittlich 800 Millionen Dollar jährlich abgeschlossen: ESPN kehrt mit 550 Millionen Dollar zurück und erhält die wertvollen MLB.tv-Streaming-Rechte, während NBC (200 Millionen) Sunday Night Baseball und die Wild Card-Spiele übernimmt und Netflix (50 Millionen) den Home Run Derby sowie ausgewählte Spiele streamen wird. ESPN verliert zwar Postseason-Spiele, gewinnt aber strategisch wichtige Streaming-Rechte für Out-of-Market-Spiele und sechs MLB-Teams.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Peers call for independent body to take control of Telegraph sale",
      "link": "https://www.theguardian.com/media/2025/nov/19/peers-independent-body-control-telegraph-sale",
      "summary": "Britische Peers fordern die Regierung auf, die Kontrolle über den Telegraph-Verkauf von RedBird IMI (mehrheitlich von den VAE finanziert) zu übernehmen und eine unabhängige Auktion durch Stellen wie die Competition and Markets Authority oder das Cabinet Office durchzuführen. Der Verkaufsprozess muss nach dem Ausstieg von RedBird Capital Partners neu gestartet werden, nachdem die Telegraph-Titel bereits über zwei Jahre zum Verkauf stehen. Die Peers kritisieren das misslungene Vorgehen des Kulturministeriums und fordern einen unabhängigen \"weißen Ritter\" als Käufer.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Mishal Husain calls for end to ministers picking BBC board members amid ‘existential crisis’",
      "link": "https://www.theguardian.com/media/2025/nov/19/mishal-husain-bbc-board-appointments-existential-crisis",
      "summary": "Die ehemalige BBC-Journalistin Mishal Husain bezeichnet die aktuelle Krise der BBC als \"existenziell\" und fordert ein Ende der ministeriellen Ernennung von Vorstandsmitgliedern, um das Vertrauen der Öffentlichkeit zurückzugewinnen. Sie kritisiert die Rolle des Generaldirektors als zu umfassend für eine Person und ruft zu strukturellen Reformen auf, die den öffentlich-rechtlichen Sender von der Regierung trennen würden. Die Äußerungen erfolgen vor der parlamentarischen Befragung der BBC-Führung nach den Rücktritten von Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘CIA’: Necar Zadegan Joins CBS’ ‘FBI’ Offshoot As Series Regular In Recasting",
      "link": "https://deadline.com/2025/11/necar-zadegan-cia-fbi-spinoff-recasting-michael-michele-cbs-1236625368/",
      "summary": "Necar Zadegan (NCIS: New Orleans) wurde als Hauptdarstellerin für die CBS-Serie \"CIA\" gecastet und übernimmt die ursprünglich von Michael Michele gespielte Rolle der Chief of Station, nachdem Michele und Showrunner Warren Leight die Produktion verlassen haben. Mike Weiss vom Hauptformat \"FBI\" hat nun als neuer Showrunner übernommen, während die seit September laufende Produktion pausiert wurde. Die Serie um CIA-Agent Tom Ellis und FBI-Agent Nick Gehlfuss soll am 23. Februar 2025 in CBS' Monday 10 PM Slot debütieren.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "And So It Begins: Paramount, Netflix And Comcast Formally Submit Bids For Warner Bros. Discovery",
      "link": "https://deadline.com/2025/11/paramount-netflix-comcast-submit-wbd-bids-1236625396/",
      "summary": "Paramount, Netflix und Comcast haben formelle Gebote für die vollständige oder teilweise Übernahme von Warner Bros. Discovery eingereicht, wobei Paramount als Favorit für das gesamte Unternehmen gilt, während Netflix und Comcast primär an den Studio- und Streaming-Bereichen interessiert sind. Der Verkaufsprozess soll laut WBD bis Ende Dezember abgeschlossen werden, benötigt jedoch mindestens ein Jahr für die behördliche Genehmigung. Diese potenzielle Übernahme könnte Hollywood grundlegend umgestalten und wäre für WBD-Mitarbeiter bereits die vierte Eigentumsveränderung innerhalb eines Jahrzehnts.",
      "score": 10
    },
    {
      "source": "Hollywood Reporter",
      "title": "Paramount, Comcast and Netflix Make Official Bids for Warner Bros. Discovery as High-Stakes Fight for the Company Begins",
      "link": "https://www.hollywoodreporter.com/business/business-news/warner-bros-discovery-sale-begins-paramount-netflix-comcast-1236432767/",
      "summary": "Paramount, Comcast und Netflix haben am Donnerstag offizielle Gebote für Warner Bros. Discovery (WBD) abgegeben, wobei nur Paramount das gesamte Unternehmen inklusive HBO, HBO Max und linearen Sendern wie CNN und TNT übernehmen will. Comcast und Netflix interessieren sich lediglich für die Studio- und Streaming-Geschäfte, was eine Aufspaltung der linearen TV-Sender erforderlich machen würde. Ein Deal würde die Unterhaltungsindustrie grundlegend verändern und zu weiterer Konsolidierung im bereits durch Disruption geprägten Film-, TV- und Streaming-Markt führen.",
      "score": 10
    },
    {
      "source": "Hollywood Reporter",
      "title": "Streaming Ratings: ‘The Diplomat’ Negotiates a No. 1 Ranking",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/streaming-ratings-oct-20-26-2025-1236432570/",
      "summary": "\"The Diplomat\" eroberte mit 1,24 Milliarden Viewing-Minuten (+36%) den Spitzenplatz in Nielsens Streaming-Charts und verdrängte damit \"Monster: The Ed Gein Story\" von Platz 1. Die Netflix-Serie profitierte stark von der dritten Staffel, die 72% der gesamten Sehzeit ausmachte, während auch die True-Crime-Dokumentation \"The Perfect Neighbor\" mit 1,01 Milliarden Minuten (+26%) deutlich zulegte. \"Nobody Wants This\" erreichte trotz Staffel-2-Premiere nur Platz 3 mit 904 Millionen Minuten, was einen Rückgang von 13% gegenüber dem ursprünglichen Serienstart bedeutete.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Teenage Mutant Ninja Turtles’: Neal H. Moritz in Talks to Produce Live-Action Feature for Paramount (Exclusive)",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/teenage-mutant-ninja-turtles-new-live-action-movie-1236431867/",
      "summary": "Neal H. Moritz, Produzent der Fast & Furious-Reihe, führt Verhandlungen zur Neuauflage der Teenage Mutant Ninja Turtles als Live-Action-Franchise für Paramount Pictures. Nach dem Flop von \"Out of the Shadows\" (2016) und dem kritischen Erfolg des Animationsfilms \"Mutant Mayhem\" (2023) will das Studio die vollständig eigene IP strategisch neu ausrichten. Parallel dazu wurde kürzlich die TV-Serie \"Tales of the Teenage Mutant Ninja Turtles\" mitten in der Produktion eingestellt.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Sanjay Leela Bhansali-Produced ‘Do Deewane Seher Mein,’ Starring Siddhant Chaturvedi and Mrunal Thakur, Sets Valentine’s Week Release (EXCLUSIVE)",
      "link": "https://variety.com/2025/film/news/sanjay-leela-bhansali-do-deewane-seher-valentines-release-1236587655/",
      "summary": "Zee Studios und Bhansali Productions werden das romantische Bollywood-Drama \"Do Deewane Seher Mein\" mit Siddhant Chaturvedi und Mrunal Thakur am 20. Februar 2026 zur Valentinswoche veröffentlichen. Der von Ravi Udyawar inszenierte Film wird als zeitgenössische Romanze mit klassischen Bollywood-Sensibilitäten beworben und von Sanjay Leela Bhansali produziert. Die Produzenten positionieren das Projekt als Rückkehr zu aufrichtigen, gefühlvollen Romanzen im Hindi-Kino mit einer Filmmusik, die moderne Produktion mit melodischen Elementen klassischer Liebesfilme verbindet.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Eros Innovation Secures $150 Million, Expands AI-Media Platform (EXCLUSIVE)",
      "link": "https://variety.com/2025/digital/news/eros-innovation-150-million-ai-media-platform-1236587561/",
      "summary": "Eros Innovation hat 150 Millionen Dollar Kapital gesichert (50 Millionen primäre Investition plus 100 Millionen für Akquisitionen) und wird dabei mit 2 Milliarden Dollar bewertet, während das Unternehmen seine Transformation zu einer KI-gesteuerten Medienplattform vorantreibt. Das Herzstück der Strategie ist Eros GenAI, ein proprietäres multimodales Foundation-Model, das auf 1,5 Billionen kinematografischen, musikalischen und kulturellen Tokens trainiert wurde. Die Finanzierung soll den Ausbau der KI-Infrastruktur, die Entwicklung immersiver Content-Formate und das Wachstum der IP-Portfolios fördern.",
      "score": 7
    }
  ]
}