{
  "newsletters": [
    {
      "date": "2026-01-19",
      "articles": [
        {
          "source": "DWDL",
          "title": "Leonine Studios übernimmt DVD- und Blu-ray-Vertrieb für Paramount",
          "link": "https://www.dwdl.de/nachrichten/105228/leonine_studios_uebernimmt_dvd_und_blurayvertrieb_fuer_paramount/",
          "summary": "Leonine Studios hat zu Jahresbeginn 2026 den kompletten physischen Home-Entertainment-Vertrieb (DVD, Blu-ray, 4K UHD) für Paramount Pictures im deutschsprachigen Raum (DACH) übernommen. Die Partnerschaft umfasst sowohl neue Paramount-Releases als auch das bestehende Programmkatalog von CBS, Showtime, Nickelodeon, Comedy Central und MTV mit Premium-IPs wie \"Mission Impossible\", \"Star Trek\" und \"Paw Patrol\". Die Vereinbarung stärkt Leonines Position als zentraler Anbieter im physischen Home-Entertainment-Markt und sichert die Versorgung mit hochwertigen Paramount-Inhalten für Sammler und Fans.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Zwei Jahre verspätet: Raab ist raus bei Banijay",
          "link": "https://www.dwdl.de/nachrichten/105224/zwei_jahre_verspaetet_raab_ist_raus_bei_banijay/",
          "summary": "Stefan Raab hat seine 10-Prozent-Beteiligung an Banijay Germany Ende 2025 an den französischen Mutterkonzern verkauft, womit eine bereits 2023 geplante Trennung zwei Jahre verspätet abgeschlossen wurde. Die Verzögerung resultierte aus Differenzen über den Kaufpreis, während Raab parallel seine eigene Produktionsfirma Raab Entertainment aufbaute und paradoxerweise Mitgesellschafter seines Konkurrenten blieb. Banijay Entertainment hält nun 90,22 Prozent an der deutschen Tochter, die Details der finalen Einigung bleiben vertraulich.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "CDU in Sachsen und Sachsen-Anhalt will Fusion von ARD und ZDF",
          "link": "https://www.dwdl.de/nachrichten/105223/cdu_in_sachsen_und_sachsenanhalt_will_fusion_von_ard_und_zdf/",
          "summary": "Die CDU in Sachsen und Sachsen-Anhalt fordert in einem neuen Positionspapier die Fusion der Hauptprogramme von ARD und ZDF, da parallele Inhalte unnötige Doppelstrukturen und -kosten verursachen würden. Die Partei argumentiert, dass die ursprüngliche Doppelstruktur zur Sicherung der Meinungsvielfalt angesichts privater und non-linearer Angebote nicht mehr zeitgemäß sei, während die Dritten Programme der ARD weiterhin als wichtiger Garant für Meinungsvielfalt gelten sollen. Diese Forderung reiht sich in die kontinuierliche Blockadehaltung beider Länder gegen medienpolitische Reformen ein, nachdem sie bereits das neue Beitrags-Festsetzungsverfahren verhindert hatten.",
          "score": 9
        },
        {
          "source": "Horizont Medien",
          "title": "Beständiges Wachstum: YouTube bietet &quot;Business Channels&quot; und &quot;neue Erlösströme&quot;",
          "link": "https://www.horizont.net/medien/nachrichten/bestaendiges-wachstum-youtube-bietet-business-channels-und-neue-erloesstroeme-232794?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "RTL baut seit einem Jahr gezielt \"Business Channels\" auf YouTube als neuen Erlösstrom auf und setzt dabei auf professionelle, regelmäßige Content-Strategien. YouTube wird für Unternehmen zunehmend relevant, wobei durchdachte Kanal-Konzepte und kontinuierliche Investitionen in Content-Erstellung entscheidend für optimale Werbewirkung und Reichweitensteigerung sind. Erfolg auf der Plattform hängt maßgeblich von Beständigkeit und einem verlässlichen Veröffentlichungsrhythmus ab, da das Publikum Professionalität und Regelmäßigkeit schätzt.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "Media: Beim Ringen um die Reichweiten kann es keinen Ruhestand geben",
          "link": "https://www.horizont.net/medien/nachrichten/media-warum-es-beim-ringen-um-die-reichweiten-keinen-ruhestand-gibt-232730?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Die etablierten Mediastandards und Joint Industry Committees erodieren durch zunehmende Fliehkräfte im Medienwandel der letzten drei Jahrzehnte. Medienforscher Michael Hallemann diagnostiziert diese Entwicklung als deutliches Problem, das neue Lösungsansätze im Ringen um Reichweitenmessung erfordert. Der kontinuierliche Medienwandel macht einen \"Ruhestand\" bei der Reichweitenmessung unmöglich.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Umfrage zum Jahresauftakt: Sinnhaftigkeit und Level Playing Field: Die Wünsche der Vermarkter für 2026",
          "link": "https://www.horizont.net/medien/nachrichten/umfrage-zum-jahresauftakt-sinnhaftigkeit-und-level-playing-field-die-wuensche-der-vermarkter-fuer-2026-232747?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Eine HORIZONT-Umfrage zeigt, dass Vermarkter trotz Wirtschaftskrise, politischen Konflikten und technologischer Disruption mit grundsätzlich konstruktiver Haltung ins Jahr 2026 starten. Dabei fordern sie verstärkt Sinnhaftigkeit in der Branche und faire Wettbewerbsbedingungen (Level Playing Field) ein. Gleichzeitig nehmen die Befragten andere Marktteilnehmer stärker in die Verantwortung für positive Branchenentwicklungen.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "Europas Adtech-Vordenker geht: Was Tom Peruzzis Abschied für Virtual Minds bedeutet",
          "link": "https://www.horizont.net/medien/nachrichten/europas-adtech-vordenker-geht-was-tom-peruzzis-abschied-fuer-virtual-minds-bedeutet-232770?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Tom Peruzzi, eine Schlüsselfigur in der strategischen Entwicklung der europäischen Adtech-Branche, verlässt Virtual Minds nach Jahren prägender Arbeit. Sein Abschied stellt das Unternehmen vor die Herausforderung, die strategische Kontinuität ohne den einflussreichen Vordenker zu gewährleisten. Die Nachfolger müssen nun beweisen, dass sie Virtual Minds' Position im Adtech-Markt ohne Peruzzis expertise aufrechterhalten können.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Machtkampf in Frankfurt: Wie Ulrich Wilhelm die FAZ umkrempelt Ex-BR-Intendant Ulrich Wilhelm schwingt sich zum starken Mann bei der FAZ auf.",
          "link": "https://kress.de/news/beitrag/151638-machtkampf-in-frankfurt-wie-ulrich-wilhelm-die-faz-umkrempelt.html",
          "summary": "Ex-BR-Intendant Ulrich Wilhelm etabliert sich als einflussreiche Führungsfigur bei der FAZ und krempelt die Machtverhältnisse um, was bereits zu Querelen und dem Ausscheiden von vier Aufsichtsratsmitgliedern geführt hat. Trotz wirtschaftlicher Stabilität mit 21 Millionen Euro Gewinn vor Steuern resultiert der Erfolg primär aus Finanz- und Beteiligungserträgen, nicht aus dem publizistischen Kerngeschäft. Die internen Spannungen um Wilhelms wachsenden Einfluss als Kuratoriums-Vorsitzender der Fazit-Stiftung werden von der FAZ selbst diskret verschwiegen.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Die besten Radio/Audio-Manager der Branche Wer hat das Radio/Audio-Geschäft 2025 entscheidend...",
          "link": "https://kress.de/news/beitrag/151637-kress-awards-2025-die-besten-radio-audio-manager-der-branche.html",
          "summary": "Rainer Poelmann von Regiocast wurde bei den kress Awards 2025 als Radio-Manager des Jahres ausgezeichnet. Die Fachzeitschrift \"kress pro\" vergab zum zehnten Mal ihre Awards für die besten Medien-Führungskräfte in insgesamt 11 Kategorien, wobei die Redaktion als Jury fungierte und Kandidaten nach außergewöhnlichen Leistungen und Zukunftsbeitrag zur Branche bewertete. Die Auswahl erfolgte über Shortlists mit bis zu zehn Kandidaten pro Kategorie, wobei Vorjahressieger ausgeschlossen waren.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Erfolgreich, auch wenn die Zeiten härter werden 84 Prozent blicken inzwischen beunruhigt in die...",
          "link": "https://kress.de/news/beitrag/151633-krisen-kompetenzen-erfolgreich-auch-wenn-die-zeiten-haerter-werden.html",
          "summary": "Karrierecoach Attila Albert gibt Ratschläge für Medienprofis angesichts der Tatsache, dass 84 Prozent der Menschen beunruhigt in die Zukunft blicken und sich fundamentale wirtschaftliche Probleme aufgetürmt haben. Er empfiehlt weder blinden Optimismus noch Pessimismus, sondern \"Zuversicht\" - einen realistischen Blick auf die Situation bei gleichzeitigem Vertrauen in die eigene Problemlösungsfähigkeit. Statt die Realität durch \"positives Denken\" auszublenden, sollten Medienprofis echte Krisenkompetenzen entwickeln, um vorhandene Chancen zu erkennen und zu nutzen.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Er kommt von Utiq Norman Wagner wird Geschäftsführer der Omnicom-Mediaagentur Pion3ers Norman Wagner, bisher Managing Director DACH bei der Ad-Tech-Firma Utiq, wechselt zum 1. März zur Mediaagentur Pion3ers, die seit 2024 als exklusive Mediaagentur für die Rewe Group arbeitet",
          "link": "https://meedia.de/news/beitrag/20941-norman-wagner-wird-geschaeftsfuehrer-der-omnicom-mediaagentur-pion3ers.html",
          "summary": "Norman Wagner wechselt zum 1. März von seiner Position als Managing Director DACH bei der Ad-Tech-Firma Utiq zur Omnicom-Mediaagentur Pion3ers, wo er gemeinsam mit Jana Eckhardt die Geschäftsführung übernimmt. Die Agentur arbeitet seit 2024 primär für die Rewe Group und Wagner folgt auf Joel Koch, der das Unternehmen auf eigenen Wunsch verlässt. Wagner bringt umfassende Media-Expertise mit, unter anderem aus seiner Zeit bei Mediacom, als Mediachef der Deutschen Telekom und zuletzt bei dem europäischen Ad-Tech-Unternehmen Utiq.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "Tech companies’ access to UK ministers dwarfs that of child safety groups",
          "link": "https://www.theguardian.com/politics/2026/jan/17/tech-companies-access-to-uk-ministers-dwarfs-that-of-child-safety-groups",
          "summary": "Eine Guardian-Untersuchung zeigt, dass Tech-Konzerne wie Google, Amazon, Meta und X über einen Zeitraum von zwei Jahren mehr als 100 ministerielle Meetings abhielten – eine Frequenz von über einem Treffen pro Arbeitstag. Diese privilegierte politische Zugänglichkeit übersteigt die Kontakte von Kinderschutz- und Urheberrechtsorganisationen erheblich, wobei selbst X trotz Kontroversen um sexualisierte KI-Bilder mehr Ministertermine hatte als etablierte Kinderschutzgruppen wie die NSPCC. Kritiker bezeichnen dieses Muster als \"shocking\" und warnen vor einer \"Vereinnahmung\" der Regierung durch die Tech-Industrie.",
          "score": 9
        },
        {
          "source": "Guardian Media",
          "title": "TikTok to strengthen age-verification technology across EU",
          "link": "https://www.theguardian.com/technology/2026/jan/16/tiktok-to-strengthen-age-verification-technology-across-eu",
          "summary": "TikTok führt EU-weit eine neue Altersverifikationstechnologie ein, die Profilinformationen, Videos und Nutzungsverhalten analysiert, um Accounts von unter 13-Jährigen zu identifizieren. Das System wurde bereits ein Jahr lang pilotiert und führte zur Entfernung tausender Accounts, wobei markierte Profile von spezialisierten Moderatoren überprüft und Nutzern Berufungsmöglichkeiten mit verschiedenen Identitätsnachweisen angeboten werden. Die Maßnahme erfolgt vor dem Hintergrund wachsender politischer Forderungen nach Social-Media-Verboten für Minderjährige nach australischem Vorbild.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "‘Blake’s 7’ Reboot In The Works From ‘The Last Of Us’ Director Peter Hoar & ‘A Good Girl’s Guide To Murder’ Exec Matthew Bouch",
          "link": "https://deadline.com/2026/01/blakes-7-reboot-peter-hoar-matthew-bouch-multitude-productions-1236682580/",
          "summary": "Emmy-nominierter \"The Last of Us\"-Regisseur Peter Hoar hat die genre-fokussierte Produktionsfirma Multitude Productions gegründet und arbeitet an einem Reboot der britischen Sci-Fi-Kultserie \"Blake's 7\", die zuletzt vor 45 Jahren auf der BBC lief. Hoar wird bei dem Projekt Regie führen, während Co-Gründer Matthew Bouch eine Rückkehr zur BBC anstrebt und Koproduktionsfinanzierung von amerikanischen Streamern und europäischen Partnern wie RTL sucht. Das Original von Daleks-Erfinder Terry Nation lief von 1978-1981 und folgte dem politischen Dissidenten Roj Blake im Kampf gegen die totalitäre Terranische Föderation.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "Picturehouse Creative Director Clare Binns To Receive BAFTA For Outstanding British Contribution To Cinema",
          "link": "https://deadline.com/2026/01/clare-binns-picturehouse-bafta-award-2026-1236689436/",
          "summary": "Clare Binns, Creative Director von Picturehouse Cinemas und Picturehouse Entertainment, erhält bei den BAFTAs 2026 die Auszeichnung für \"Outstanding British Contribution To Cinema\". Binns startete ihre Karriere in den 1980ern als Kinoplatzanweiserin und arbeitete sich über Projektionistin und Managerin bis zur Leitung eines Kinobetreibernetzwerks hoch, bevor sie 2003 zu Picturehouse wechselte. Die BAFTA-Zeremonie findet am 22. Februar statt und wird von Alan Cumming moderiert, wobei Paul Thomas Andersons \"One Battle After Another\" mit 16 Nominierungen die Longlist anführt.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Netflix’s ‘Skyscraper Live’ Subject Alex Honnold Says “The Whole Point” Of The Event Is That It’s “Fundamentally Not Safe”",
          "link": "https://deadline.com/2026/01/netflix-skyscraper-live-alex-honnold-fundamentally-not-safe-1236689393/",
          "summary": "Netflix produziert mit \"Skyscraper Live\" eine Live-Übertragung, in der Extremkletterer Alex Honnold den Wolkenkratzer Taipei 101 ohne Seile und Sicherheitsnetze erklimmt. Honnold betont, dass die inhärente Gefahr des \"Free Solo\"-Kletterns den Kern der Veranstaltung ausmacht und sich nicht durch externe Sicherheitsmaßnahmen eliminieren lassen darf, da dies dem Konzept widersprechen würde. Der Kletterer, bekannt durch die Oscar-prämierte Dokumentation \"Free Solo\", vergleicht das Event mit Live-Sport und sieht die Sicherheit allein in seiner 30-jährigen Erfahrung und intensiven Vorbereitung begründet.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "BAFTA to Honor Picturehouse Cinemas Creative Director Clare Binns",
          "link": "https://www.hollywoodreporter.com/movies/movie-news/bafta-award-2026-picturehouse-cinemas-clare-binns-1236477095/",
          "summary": "Clare Binns, Creative Director von Picturehouse Cinemas und Picturehouse Entertainment, wird 2026 mit dem Outstanding British Contribution to Cinema Award der BAFTA ausgezeichnet. Die Ehrung würdigt ihre vier Jahrzehnte währende Arbeit bei der Förderung diverser und unabhängiger Filme in britischen Kinos, einschließlich Werken von Danny Boyle, Steve McQueen und Francis Lee. Binns hat zudem innovative Kinoprogramme wie entspannte Vorführungen und Baby-freundliche Screenings entwickelt sowie soziale Outreach-Programme in lokalen Gemeinden initiiert.",
          "score": 7
        }
      ]
    }
  ]
}