{
  "newsletters": [
    {
      "date": "2025-12-30",
      "articles": [
        {
          "source": "DWDL",
          "title": "Prime Video bringt neues Format auf Social Media an den Start",
          "link": "https://www.dwdl.de/nachrichten/105048/prime_video_bringt_neues_format_auf_social_media_an_den_start/",
          "summary": "Prime Video startet das kostenlose Social-Original-Format \"Ungesagt\" auf YouTube, moderiert von Lena Cassel mit BVB-Spieler Nico Schlotterbeck als erstem Gast. Das Interview-Format hat einen besonderen Twist: Der Gast darf bestimmte \"Tabuwörter\" nicht aussprechen und muss bei Verstößen Challenges absolvieren, während er selbst nicht weiß, welche Wörter tabu sind. Die fast 50-minütige Auftaktfolge kombiniert klassische Gesprächsinhalte mit spielerischen Elementen wie Mini-Curling und \"Keynote-Karaoke\".",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "HR will ein Jahr lang den 80. Geburtstag von Hessen feiern",
          "link": "https://www.dwdl.de/nachrichten/105044/hr_will_ein_jahr_lang_den_80_geburtstag_von_hessen_feiern/",
          "summary": "Der Hessische Rundfunk startet einen umfassenden, einjährigen Programmschwerpunkt zum 80. Geburtstag Hessens unter dem Motto \"80 Jahre - Zuhause in Hessen\" mit crossmedialen Inhalten ab Januar 2026. Das Angebot umfasst spezielle Hessenschau-Ausgaben, eine interaktive Online-Karte, die wöchentliche Radio-Serie \"Hessen in 80 Sekunden\" auf allen HR-Hörfunkwellen sowie vertiefende Berichte auf hr-info. Die Hauptaktionen sind für Frühjahr und Dezember 2026 geplant.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "\"Roadtrip\" von Kabel Eins startet 2026 etwas später",
          "link": "https://www.dwdl.de/nachrichten/105043/roadtrip_von_kabel_eins_startet_2026_etwas_spaeter/",
          "summary": "Kabel Eins startet die neue Staffel \"Roadtrip Australien - Drei Spitzenköche auf 4 Rädern\" mit Frank Rosin, Ali Güngörmüs und Alexander Kumptner ab 26. Februar 2026 donnerstags zur Primetime, diesmal in Australien statt USA. Der Start erfolgt später als in Vorjahren (2025: Mitte Januar) und vier Wochen nach der Ausstrahlung bei Schwester-Sender Puls 4, um mit dem Schauplatzwechsel rückläufige lineare Quoten zu stabilisieren. Im Anschluss folgt das neue Format \"German Cops - Einsatz in Amerika\".",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Darts-WM bei Sport1 macht auch DAZN extrem sichtbar",
          "link": "https://www.dwdl.de/aeos/105042/dartswm_bei_sport1_macht_auch_dazn_extrem_sichtbar/",
          "summary": "Die Darts-WM bei Sport1 verhilft DAZN zu außergewöhnlicher Werbereichweite: Mit nur 771 Spots erreichte der Streamer 324 XRP Bruttoreichweite, wobei knapp 300 kurze Sponsoring-Hinweise während der Darts-Übertragungen allein 316 XRP generierten. Damit übertrifft DAZN trotz deutlich weniger Spots sogar Sky (310 XRP), das mehr als zehnmal so viele Werbespots schaltete, diese jedoch hauptsächlich auf eigenen Kanälen mit geringerer Reichweite ausstrahlte.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "DAZN zeigt Kings League, Sportdigital spanischen Supercopa",
          "link": "https://www.dwdl.de/nachrichten/105039/dazn_zeigt_kings_league_sportdigital_spanischen_supercopa/",
          "summary": "DAZN übernimmt ab 2025 die deutschen Übertragungsrechte für die Kings League von Gerard Piqué, beginnend mit dem Kings World Cup Nations (3.-17. Januar in Brasilien) und der deutschen Liga-Saison im März. Sportdigital verlängert seine exklusiven Rechte am spanischen Supercopa bis 2027/28 und überträgt das Turnier Anfang Januar 2026 aus Saudi-Arabien mit den Halbfinals Barcelona vs. Athletic Bilbao und Real Madrid vs. Atletico Madrid.",
          "score": 8
        },
        {
          "source": "Horizont Medien",
          "title": "Analyse: Werbe-Abos treiben das Wachstum bei Netflix, Disney+ und Co",
          "link": "https://www.horizont.net/medien/nachrichten/horizont-analyse-werbe-abos-treiben-das-wachstum-bei-den-grossen-streaming-diensten-232589?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Werbeunterstützte Streaming-Abos entwickeln sich zum entscheidenden Wachstumstreiber im deutschen Markt, wobei bereits 22 Prozent der Kunden mindestens ein werbefinanziertes Abo nutzen. Netflix und Disney+ verzeichnen durch ihre günstigen Werbe-Tarife deutliche Nutzerzuwächse, während Amazon Prime Video rechtlichen Herausforderungen gegenübersteht. Die werbebasierten Modelle ermöglichen es den Anbietern, auch preissensitive Zielgruppen zu erschließen und das Gesamtwachstum zu beschleunigen.",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "Kinojahr : Das war der erfolgreichste Kinofilm des Jahres",
          "link": "https://www.horizont.net/medien/nachrichten/kinojahr-das-war-der-erfolgreichste-kinofilm-des-jahres-232585?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Michael \"Bully\" Herbigs Westernkomödie \"Das Kanu des Manitu\" wurde mit rund fünf Millionen Kinobesuchern zum erfolgreichsten deutschen Kinofilm des Jahres. Der Film ist die Fortsetzung von \"Der Schuh des Manitu\" nach fast 20 Jahren Pause. Die Besucherzahlen wurden von der Filmförderungsanstalt (FFA) bestätigt.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Das sind die besten Medienmanager des Jahres Welche Medienmanagerinnen und Medienmanager haben 2025...",
          "link": "https://kress.de/news/beitrag/151578-kress-awards-2025-das-sind-die-besten-medienmanager-des-jahres.html",
          "summary": "Das Fachmagazin „kress pro\" hat zum zehnten Mal seine Awards für die besten Medienmanager vergeben, wobei eine zwölfköpfige Redaktionsjury aus Shortlists in 11 Kategorien die Gewinner auswählte. Ausgezeichnet wurden Führungskräfte, die 2025 außergewöhnliche Leistungen erbracht und der Medienbranche Zukunftsperspektiven eröffnet haben. Die Partnerblätter aus Österreich und der Schweiz wirkten bei den entsprechenden Länderkategorien mit.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Sina Burmeister gehört zu den Young Leadern des Jahres 2025",
          "link": "https://kress.de/news/beitrag/151579-sina-burmeister-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Sina Burmeister (34), stellvertretende Leiterin des RTL-Hauptstadtstudios, wurde als eine der \"25 Young Leaders des Jahres 2025\" von kress pro ausgezeichnet. Die Juristin wechselte Ende 2022 von der Wirtschaftskanzlei Freshfields zu RTL Deutschland, wo sie zunächst die Abteilung Arbeitsrecht aufbaute und maßgeblich den Betriebsübergang des \"Stern\" von Gruner + Jahr auf RTL News begleitete. Seit April 2025 verantwortet sie als stellvertretende Studioleitung rund 200 Journalisten, die für verschiedene RTL-Medienmarken arbeiten.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Persönlicher Jahresabschluss: Was Medienprofis ins neue Jahr mitnehmen sollten Der Jahreswechsel ist die Gelegenheit, auf die vergangenen zwölf Monate zurückzublicken und Bilanz zu ziehen: Was hatte man sich vorgenommen und erhofft",
          "link": "https://kress.de/news/beitrag/151574-persoenlicher-jahresabschluss-was-medienprofis-ins-neue-jahr-mitnehmen-sollten.html",
          "summary": "Karrierecoach Attila Albert empfiehlt Medienprofis, den Jahreswechsel für eine ehrliche berufliche Standortbestimmung zu nutzen und überzogene Ansprüche sowie Schuldgefühle im alten Jahr zu lassen. Stattdessen sollten sie dankbar für das Erreichte sein und sich von nicht hilfreichen Überzeugungen und Gewohnheiten trennen. Der Fokus liegt darauf, das Möglichste versucht zu haben und aus den Erfahrungen zu lernen, anstatt perfekte Umsetzung aller Vorhaben zu erwarten.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Katharina Kort wechselt nach 27 Jahren vom Handelsblatt zum Spiegel Die bisherige US-Büroleiterin...",
          "link": "https://kress.de/news/beitrag/151569-katharina-kort-wechselt-nach-27-jahren-vom-handelsblatt-zum-spiegel.html",
          "summary": "Katharina Kort wechselt nach 27 Jahren beim Handelsblatt zum Spiegel und wird ab Januar als Korrespondentin aus New York über die US-Wirtschaft berichten. Die 1973 geborene Journalistin war seit 2017 als US-Büroleiterin des Handelsblatts tätig und hatte zuvor bereits verschiedene internationale Stationen in New York, Frankfurt, Brüssel und Mailand durchlaufen. Der Wechsel markiert einen bedeutenden Personalwechsel zwischen zwei führenden deutschen Wirtschaftsmedien.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Ronja Böhlke gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151570-ronja-boehlke-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Ronja Böhlke (33) wurde zu den \"Young Leaders des Jahres 2025\" von kress gewählt und ist seit kurzem Geschäftsführerin der neu gegründeten 720 Health Media beim Wort & Bild Verlag. Die ehemalige NDR Media-Führungskraft wechselte im Oktober 2024 als Vermarktungschefin zum Gesundheitsverlag und übernahm bereits ein Jahr später die Leitung des eigenständigen Vermarkters für Gesundheit und Pharmazie. Böhlke hatte bereits bei NDR Media mit 29 Jahren Führungsverantwortung übernommen und dort die Vermarktung neu strukturiert.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Prognosen zum Jahreswechsel So wird Martech 2026 Wird der KI-Rausch weitergehen oder wird die KI-Blase platzen?",
          "link": "https://meedia.de/news/beitrag/20837-so-wird-martech-2026.html",
          "summary": "Martech-Experten prognostizieren für 2026 eine KI-Ernüchterung, da KI-generierte Inhalte zunehmend austauschbar werden und Authentizität zur wichtigsten Marketing-Währung avanciert. Erfolgreiche Unternehmen werden KI als unterstützendes Werkzeug nutzen, nicht als Ersatz für strategisches Denken, während sich gleichzeitig ein Paradigmenwechsel von traditioneller Suchmaschinenrecherche hin zu direkten KI-generierten Antworten vollzieht.",
          "score": 10
        },
        {
          "source": "meedia",
          "title": "Seit 26. Dezember global auf Social Media \"Satellite of Love\"-Kampagne: Mercedes-Benz kombiniert KI mit großen Gefühlen Zum Jahresende lanciert Mercedes-Benz den Kurzfilm \"Satellite of Love\"&nbsp;",
          "link": "https://meedia.de/news/beitrag/20836-quot-satellite-of-love-quot-kampagne-mercedes-benz-kombiniert-ki-mit-grossen-gefuehlen.html",
          "summary": "Mercedes-Benz lanciert zum Jahresende den 90-sekündigen Kurzfilm \"Satellite of Love\" für den neuen vollelektrischen CLA, der eine metaphorische Fernbeziehung zwischen Fahrzeug und Satellit inszeniert. Die von Team X und Spellwork entwickelte Produktion nutzt eine hybride Pipeline aus generativer KI und klassischem VFX-Compositing, um komplexe Bildwelten zu schaffen, die konventionell nicht realisierbar gewesen wären. Statt auf Fahrzeug-Features zu fokussieren, setzt die Kampagne bewusst auf emotionales Storytelling und poetische Bildsprache.",
          "score": 10
        },
        {
          "source": "meedia",
          "title": "Nach einem Pitch Campari vergibt globalen Mediaetat an das Publicis-Network Zenith Die Campari...",
          "link": "https://meedia.de/news/beitrag/20832-campari-vergibt-globalen-mediaetat-an-das-publicis-network-zenith.html",
          "summary": "Die Campari Group hat nach einem Pitch ihren globalen Mediaetat im Wert von rund 90 Millionen Dollar an das Publicis-Network Zenith vergeben und damit die bisherige Betreuung durch WPP Media beendet. Die Neuregelung betrifft primär die Märkte UK, USA, Frankreich, Deutschland, Italien und Australien, wobei WPP seit 2017 den Gesamtetat über alle Marketingdisziplinen betreute. Der italienische Spirituosenkonzern mit Marken wie Campari, Aperol und Cynar erzielte 2024 einen Umsatz von rund 3 Milliarden Euro.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Sechs KI-Startups, die Sie 2026 im Auge behalten sollten Mediaplan-Automatisierung, Inventarbewertung, Asset-Generierung In der Flut neuer KI-Unternehmen ist es nicht einfach, diejenigen zu identifizieren, die wirklich etwas bewegen. Was lässt ein KI-Startup also aus der Masse herausragen? Einen einfachen Erfolgsfaktor gibt es nicht",
          "link": "https://meedia.de/news/beitrag/20834-mediaplan-automatisierung-inventarbewertung-asset-generierung.html",
          "summary": "Der Artikel stellt sechs vielversprechende KI-Startups für 2026 vor, die sich auf spezialisierte Marketing-Lösungen wie Mediaplan-Automatisierung, Inventarbewertung und Asset-Generierung konzentrieren. Der Trend geht weg von universellen Large Language Models hin zu spezialisierten KI-Tools, die Marketing-Teams bei konkreten Aufgaben unterstützen, wobei die Gründer betonen, dass KI Menschen ergänzen, nicht ersetzen soll. Als Beispiel wird Agnitio genannt, eine Plattform zur Automatisierung von Werbeprozessen von der Zielgruppenauswahl bis zur Kampagnenmessung.",
          "score": 10
        },
        {
          "source": "Guardian Media",
          "title": "Claudia Winkleman to host new BBC chatshow",
          "link": "https://www.theguardian.com/media/2025/dec/29/claudia-winkleman-to-host-new-bbc-chatshow",
          "summary": "Die BBC lanciert im Frühling \"The Claudia Winkleman Show\", eine neue Talkshow mit der erfolgreichen Moderatorin von Strictly Come Dancing und The Traitors. Der Schritt unterstreicht Winklemans Status als einer der wertvollsten BBC-Moderatoren und soll Abwerbungsversuche anderer Sender verhindern. Celebrity Traitors war 2024 mit über 11 Millionen Zuschauern einer der größten TV-Erfolge des Jahres.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "New series of The Traitors is really, really brutal, says Claudia Winkleman",
          "link": "https://www.theguardian.com/tv-and-radio/2025/dec/29/new-series-of-the-traitors-is-really-really-brutal-says-claudia-winkleman",
          "summary": "Die neue Staffel der britischen Reality-Show \"The Traitors\" startet am 1. Januar mit einer deutlich härteren Gangart als die zuvor erfolgreiche Promi-Version, die 2025 mit 15 Millionen Zuschauern zum größten UK-Show wurde. Moderatorin Claudia Winkleman beschreibt die neuen Folgen mit normalen Kandidaten als \"wirklich brutal\" und \"hardcore\", da diese im Gegensatz zu den höflichen Prominenten mit vollem Einsatz um das Prize Money von bis zu £120,000 kämpfen. Die Produzenten haben zudem einen neuen Twist eingeführt, der die \"Conversation\" um die Show verändern soll.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "‘There’s a whole new bench of progressive creators’: how Democrats can catch up in the online space",
          "link": "https://www.theguardian.com/us-news/2025/dec/28/progressive-creators-democrats-online",
          "summary": "Nach den Wahlverlusten 2024 haben Demokraten erkannt, dass sie von der gut finanzierten digitalen Armee der Republikaner online übertönt wurden und versuchen nun dringend gegenzusteuern. Kyle Tharp, Autor des \"Chaotic Era\" Newsletters, dokumentiert seit Januar 2025 den Aufstieg liberaler Medienprojekte und linksorientierter Content-Creator auf Plattformen wie YouTube und TikTok. Demokraten strömen verstärkt auf Social-Media-Plattformen und werben bei Spendern um Finanzierung für Podcasts und Projekte zum Aufbau eines konkurrenzfähigen progressiven Medien-Ökosystems.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "‘Stranger Things’ Finale Expands Theatrical Release With More Locations Added; 1.1M+ RSVPs To Date",
          "link": "https://deadline.com/2025/12/stranger-things-finale-theatrical-release-locations-added-1236658345/",
          "summary": "Netflix erweitert die Kinoausstrahlung des \"Stranger Things\"-Serienfinales von ursprünglich 350 auf über 620 Kinos in den USA und Kanada für den 31. Dezember 2025 und 1. Januar 2026, nachdem bereits über 1,1 Millionen Reservierungen eingegangen sind. Aufgrund von Lizenzbestimmungen für TV-Serien handelt es sich um kostenlose Screenings mit Reservierungsgebühren, die in Concession-Gutscheine umgewandelt werden, wodurch keine Box-Office-Einnahmen generiert werden. Die Nachfrage übertrifft bereits andere Fan-Event-Filme wie \"KPop Demon Hunters\" und zeigt das starke Interesse an theatralischen Serien-Events.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "‘The Last Of Us’ Season 3: Danny Ramirez’s Character Being Recast",
          "link": "https://deadline.com/2025/12/the-last-of-us-season-3-danny-ramirez-recast-1236658324/",
          "summary": "Danny Ramirez wird aufgrund von Terminkonflikten nicht in Staffel 3 von \"The Last of Us\" zurückkehren, nachdem er in vier Episoden der zweiten Staffel als Manny Alvarez auftrat. Die HBO-Serie wurde bereits vor der Ausstrahlung von Staffel 2 für eine dritte Staffel verlängert, wobei Co-Creator Neil Druckmann seine kreativen Aufgaben als Autor und Regisseur abgibt, aber als Executive Producer aktiv bleibt. Ramirez wird stattdessen 2025 als The Falcon in \"Avengers: Doomsday\" zu sehen sein.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "NFL Flexes TV Schedule To Set Steelers-Ravens All-Or-Nothing Showdown For ‘Sunday Night Football’",
          "link": "https://deadline.com/2025/12/nfl-flexes-snf-schedule-steelers-ravens-1236658009/",
          "summary": "Die NFL hat das entscheidende Spiel zwischen den Baltimore Ravens (8-8) und Pittsburgh Steelers (9-7) um den AFC North-Titel und den 4. Playoff-Seed für Sunday Night Football in Woche 18 flexed. Die Entscheidung ist umstritten, da das Spiel um den NFC-Spitzenplatz zwischen San Francisco und Seattle auf Samstag verlegt wurde, während bei den Ravens QB Lamar Jackson fraglich ist und bei den Steelers wichtige Spieler fehlen. Das komplette Week 18-Schema wurde für den 3.-4. Januar bekannt gegeben, wobei die Regular Season in Pittsburgh endet.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "Hollywood Stocks in 2025: Winners, Losers and  Surprises",
          "link": "https://www.hollywoodreporter.com/business/business-news/hollywood-stocks-2025-review-netflix-wbd-paramount-disney-1236453431/",
          "summary": "Hollywood-Aktien zeigten 2025 ein gemischtes Bild trotz eines 17,5%igen Anstiegs des S&P 500, da Fortschritte bei der Streaming-Rentabilität und Mega-Deals von Sorgen über die Nachhaltigkeit der Streaming-Gewinne, Druck auf profitable Kabelnetze und den Aufstieg der KI überschattet wurden. Für 2026 identifiziert Morgan Stanley drei Schlüsseltrends: KI als transformative Kraft mit Potenzial für Produktinnovation und Margenexpansion bei gleichzeitiger Unsicherheit, anhaltende Streaming-Marktkonsolidierung und robustes Wachstum bei Werbeeinnahmen sowie Premium-Entertainment-Ausgaben. Fox Corp., Imax, Roku und andere Medienunternehmen navigierten durch diese sich wandelnde Landschaft mit unterschiedlichen Ergebnissen.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "‘Heated Rivalry’ Stars Hudson Williams and Connor Storrie to Star in Audio Romance Series ‘Ember & Ice’",
          "link": "https://www.hollywoodreporter.com/lifestyle/arts/hudson-williams-connor-quinn-audio-romance-ember-and-ice-1236460184/",
          "summary": "Hudson Williams und Connor Storrie, die Stars der erfolgreichen Queer-Romance-Serie \"Heated Rivalry\", werden in der dreiteiligen Audio-Erotik-Serie \"Ember & Ice\" für die Plattform Quinn zu hören sein. In dem Fantasy-Projekt spielen sie zwei Fae-Prinzen aus rivalisierenden Königreichen, wobei die Serie im Gegensatz zu anderen Quinn-Produktionen keinen Self-Insert-Charakter verwendet. Die Zusammenarbeit nutzt die besondere Chemie der beiden Schauspieler, die nach dem Start von \"Heated Rivalry\" auf Crave/HBO Max zuletzt stark an Popularität gewonnen haben.",
          "score": 8
        },
        {
          "source": "Hollywood Reporter",
          "title": "Inside Cynthia Erivo’s “Wicked” 2025, From Hosting the Tonys to Releasing an Album and Filming Three New Movies",
          "link": "https://www.hollywoodreporter.com/movies/movie-features/inside-cynthia-erivos-2025-1236457869/",
          "summary": "Cynthia Erivo erlebt nach dem Erfolg von \"Wicked\" (2024) und ihrer Oscar-Nominierung als beste Hauptdarstellerin einen außergewöhnlichen Karriereboom mit zahlreichen hochkarätigen Projekten. Die Schauspielerin und Sängerin moderierte die Tony Awards, veröffentlichte ein Studioalbum und eine Biografie, drehte drei neue Filme und bereitet sich auf eine Ein-Frau-Bühnenadaption von Bram Stokers \"Dracula\" vor. Zusätzlich trat sie bei Coachella und der Hollywood Bowl auf und spielte Jesus in \"Jesus Christ Superstar\" - Möglichkeiten, die laut Erivo über ihre ursprünglichen Karriereziele hinausgingen.",
          "score": 8
        },
        {
          "source": "Variety",
          "title": "‘Stranger Things 5’ Finale Has 1.1 Million RSVPs in Movie Theaters, Says Ross Duffer: ‘3,500 Showtimes Are Completely Full’",
          "link": "https://variety.com/2025/tv/news/stranger-things-5-finale-rsvp-movie-theaters-1236619699/",
          "summary": "Die finale Episode von \"Stranger Things 5\" wird am Silvesterabend gleichzeitig in Kinos und auf Netflix veröffentlicht, wobei bereits 1,1 Millionen Menschen für Kinovorführungen angemeldet sind und 3.500 Vorstellungen in über 620 Kinos ausverkauft sind. Die Serie, die kürzlich 1,2 Milliarden Views überschritt und mehr als 1,4 Milliarden Dollar zum US-BIP beitrug, beendet damit eine der wichtigsten Netflix-Produktionen aller Zeiten. Das innovative Release-Modell mit simultaner Kino- und Streaming-Veröffentlichung markiert einen bedeutsamen Moment für die Branche.",
          "score": 8
        },
        {
          "source": "Variety",
          "title": "Why ‘Heated Rivalry’ Can’t Compete at the Emmys — and Likely Won’t Be Able to for Season 2, Either",
          "link": "https://variety.com/2025/tv/news/heated-rivalry-emmys-eligibility-season-2-1236619236/",
          "summary": "Die HBO Max-Serie \"Heated Rivalry\" ist trotz ihres Erfolgs nicht für Emmy-Nominierungen berechtigt, da sie vollständig von der kanadischen Bell Media finanziert wird und somit die Emmy-Regeln für ausländische Produktionen nicht erfüllt. HBO Max kam erst nach Abschluss der ersten Staffel als Vertriebspartner hinzu, zu spät um als Co-Produzent die nötige US-Beteiligung zu etablieren. Auch für eine potenzielle zweite Staffel ist eine Regeländerung der Television Academy unwahrscheinlich.",
          "score": 7
        }
      ]
    }
  ]
}