{
  "newsletters": [
    {
      "date": "2026-01-09",
      "articles": [
        {
          "source": "DWDL",
          "title": "Auch waipu.tv bietet zum Start ein Bundle mit HBO Max an",
          "link": "https://www.dwdl.de/nachrichten/105128/auch_waiputv_bietet_zum_start_ein_bundle_mit_hbo_max_an/",
          "summary": "Der IPTV-Anbieter waipu.tv integriert HBO Max zum Launch am 13. Januar als weiteren Streaming-Partner in sein Angebot und bietet das Bundle aus waipu.tv Perfect Plus und HBO Max (mit Werbung) für 17,99 Euro monatlich an. Dies entspricht einem Aufpreis von nur 3 Euro für HBO Max gegenüber dem Einzelpreis von 5,99 Euro, womit waipu.tv neben RTL+ als zweiter bestätigter Launch-Partner für HBO Max fungiert.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "Sixx holt \"Dr. House\" schon bald ins Free-TV zurück",
          "link": "https://www.dwdl.de/nachrichten/105123/sixx_holt_dr_house_schon_bald_ins_freetv_zurueck/",
          "summary": "Sixx bringt ab dem 28. Januar 2026 die Arztserie \"Dr. House\" mit Hugh Laurie erstmals bei der ProSiebenSat.1-Gruppe ins Free-TV zurück und zeigt sie mittwochs um 22:10 Uhr in Doppelfolgen ab Staffel eins. Die Serie hatte ihre letzten Primetime-Auftritte vor über vier Jahren bei Super RTL und war zuletzt nur im Nachtprogramm bei Vox Up zu sehen. Gleichzeitig nimmt Sixx weitere Programmänderungen vor, indem \"Charmed\" ab 27. Januar \"Ghost Whisperer\" im Vorabendprogramm ersetzt.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Rückkehr: Lochthofen soll neue MDR-Programmdirektion führen",
          "link": "https://www.dwdl.de/nachrichten/105121/rueckkehr_lochthofen_soll_neue_mdrprogrammdirektion_fuehren/",
          "summary": "MDR-Intendant Ralf Ludwig wird dem Rundfunkrat am 26. Januar Boris Lochthofen als neuen Programmdirektor für die zusammengeführten Programmdirektionen Halle und Leipzig vorschlagen. Die Wahl ist überraschend, da Lochthofen den MDR vor wenigen Jahren nach seiner gescheiterten Intendanten-Bewerbung verlassen hatte. Nach dem Scheitern der ursprünglich favorisierten Jana Brandt vor dem Rundfunkrat im vergangenen Jahr soll nun endlich Klarheit in der seit langem offenen Führungsposition geschaffen werden.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "DMAX startet weiteres Doku-Format über die Bundespolizei",
          "link": "https://www.dwdl.de/nachrichten/105118/dmax_startet_weiteres_dokuformat_ueber_die_bundespolizei/",
          "summary": "DMAX startet am 26. Januar die neue Dokuserie \"Bundespolizei 24/7 - Auftrag Sicherheit\" (BluePrint Media) montags um 21:15 Uhr, die Bundespolizei-Einsätze zu Land, Wasser und Luft dokumentiert. Das Format ergänzt die bereits laufende Reihe \"Die Grenzschützer\" (magisTV) und zeigt den kompletten Einsatzablauf von Bahnstreifen über Flughafenkontrollen bis zur internationalen Zusammenarbeit. Die erste von zunächst vier geplanten Folgen thematisiert unter anderem die Begleitung eines russischen Marineschiffs auf der Ostsee und deutsch-französische Grenzkooperation.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "RTL nimmt kurzfristig zwei Bundesliga-Spiele ins Programm",
          "link": "https://www.dwdl.de/nachrichten/105120/rtl_nimmt_kurzfristig_zwei_bundesligaspiele_ins_programm/",
          "summary": "RTL überträgt kurzfristig zwei zusätzliche Bundesliga-Spiele in Kooperation mit Sky Sport: Köln gegen Bayern München am 14. Januar und Borussia Dortmund gegen Mainz 05 am 13. Februar. Diese Vereinbarung erweitert den bereits bestehenden Sport-Deal zwischen RTL und Sky, während die Formel-1-Übertragungsrechte für RTL nach Auslauf des bisherigen Vertrags noch ungeklärt sind. Die Kooperation erfolgt parallel zu den laufenden Übernahmeverhandlungen von RTL Deutschland bezüglich Sky Deutschland, die noch auf EU-Genehmigung warten.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "Das Erste holt \"Die Notärztin\" nach zwei Jahren zurück",
          "link": "https://www.dwdl.de/nachrichten/105117/das_erste_holt_die_notaerztin_nach_zwei_jahren_zurueck/",
          "summary": "Das Erste setzt die erfolgreiche Serie \"Die Notärztin\" mit einer zweiten Staffel fort, die am 24. Februar 2026 startet - nach dem Erfolg der ersten Staffel mit durchschnittlich 4 Millionen Zuschauern wurde die Folgenanzahl von sechs auf 13 Episoden mehr als verdoppelt. Die neue Staffel mit Sabrina Amali in der Hauptrolle fokussiert verstärkt auf die Geschichten des gesamten Feuerwache-Teams und steht bereits eine Woche vor TV-Ausstrahlung in der ARD-Mediathek zur Verfügung.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "HBO Max setzt zum Start auf ein Bundling mit RTL+",
          "link": "https://www.dwdl.de/nachrichten/105114/hbo_max_setzt_zum_start_auf_ein_bundling_mit_rtl/",
          "summary": "Warner Bros. Discovery startet HBO Max in Deutschland ab kommender Woche nicht mit dem bisherigen HBO-Partner Sky, sondern in einem Bundle mit RTL+. Verfügbar sind zwei Pakete: RTL+ Premium plus HBO Max Basis (mit Werbung) für 11,99 Euro statt 15,98 Euro einzeln, sowie die werbefreie Variante für 17,99 Euro statt 24,98 Euro. Ein Upgrade bestehender RTL+-Abos ist nur für Direktkunden möglich, nicht für die rund 50% der RTL+-Nutzer, die über das Magenta TV-Bundle kommen.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "\"Kacken an der Havel\" wird im Februar veröffentlicht",
          "link": "https://www.dwdl.de/nachrichten/105115/kacken_an_der_havel_wird_im_februar_veroeffentlicht/",
          "summary": "Netflix veröffentlicht am 26. Februar die deutsche Comedy-Serie \"Kacken an der Havel\", produziert von Warner Bros. International Television Productions und entwickelt von den Schaad-Brüdern. Die Serie folgt dem gescheiterten Rapper Toni (Fatoni), der nach dem Tod seiner Mutter in sein Heimatdorf zurückkehren muss und dort unerwartete Karrierechancen sowie familiäre Überraschungen erlebt. Das hochkarätige Cast umfasst u.a. Jella Haase, Jördis Triebel, Matthias Brandt und Veronica Ferres.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Bewegtbild  : RTL+ und HBO Max schließen Streamingbündnis zum Marktstart",
          "link": "https://www.horizont.net/medien/nachrichten/bewegtbild-rtl-und-hbo-max-schliessen-streamingbuendnis-zum-marktstart-232658?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "HBO Max startet in Deutschland nicht als Solo-Anbieter, sondern geht eine exklusive Bundle-Partnerschaft mit RTL+ ein. Diese Kooperation soll HBO Max helfen, sich im umkämpften Streaming-Markt zu etablieren, während RTL+ von der kriselnden RTL Deutschland weiteres Wachstum benötigt.",
          "score": 9
        },
        {
          "source": "Horizont Medien",
          "title": "Nach nur einem Jahr: Burda-Verwaltungsratschef Olaf Koch tritt ab / Erneut Vorstandsumbau",
          "link": "https://www.horizont.net/medien/nachrichten/nach-nur-einem-jahr-burda-verwaltungsratschef-olaf-koch-tritt-ab--erneut-vorstandsumbau-232657?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Olaf Koch tritt nach nur einem Jahr als Verwaltungsratschef bei Burda zurück, was auf Missverständnisse mit den Burda-Jungverlegern hindeutet. Gleichzeitig findet ein erneuter Vorstandsumbau statt, den das Münchner Medienhaus als \"Fortsetzung des Generationswechsels\" bezeichnet. Die schnelle Führungswechsel erwecken den Eindruck von Instabilität an der Spitze des Familienunternehmens.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Ilona Renner und Claudia Zilz übernehmen Chefredaktionen von foodservice und gvpraxis...",
          "link": "https://kress.de/news/beitrag/151602-ilona-renner-und-claudia-zilz-uebernehmen-chefredaktionen-von-foodservice-und-gvpraxis.html",
          "summary": "Die dfv Mediengruppe hat zum 1. Januar 2026 zwei neue Chefredakteurinnen ernannt: Ilona Renner übernimmt die Chefredaktion von foodservice, nachdem sie seit 2010 bei dfv tätig war und zuletzt als leitende Redakteurin fungierte. Claudia Zilz wird neue Chefredakteurin von gvpraxis, wo sie bereits seit 18 Jahren als Redakteurin arbeitet und seit 2022 zur Chefredaktion der dfv Hotel- und Gastromedien gehört.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Malte Baumberger kommt von RTL News Der bisherige Head of Social Media bei RTL News, Malte...",
          "link": "https://kress.de/news/beitrag/151594-video-offensive-bei-ard-aktuell-malte-baumberger-kommt-von-rtl-news.html",
          "summary": "Malte Baumberger wechselt ab März von seiner Position als Head of Social Media bei RTL News zur crossmedialen Video-Unit von ARD-aktuell, wo er seine langjährige Erfahrung in der digitalen Transformation von Nachrichtenformaten einbringen wird. Die von Sara Maria Manzo geleitete Unit soll die Bewegtbildkompetenz der tagesschau im digitalen Bereich stärken und den Wissenstransfer zwischen verschiedenen journalistischen Formaten fördern. Ziel ist es, klassische Nachrichtenkompetenz mit den Anforderungen digitaler Plattformen zu verbinden.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Weitere Abgänge nach dem Philipp-Welte-Beben Burda stellt Vorstand neu auf",
          "link": "https://meedia.de/news/beitrag/20884-burda-stellt-vorstand-neu-auf-marc-al-hames-loest-olaf-koch-im-verwaltungsrat-ab.html",
          "summary": "Hubert Burda Media setzt den Generationswechsel mit einer umfassenden Vorstandsneubeset­zung zum Jahreswechsel fort, nachdem bereits Jacob Burda und Elisabeth Burda Furtwängler die Unternehmensverantwortung von ihrem Vater übernommen hatten. Marc Al-Hames übernimmt den Verwaltungsratsvorsitz von Olaf Koch, der nach nur einem Jahr ausscheidet, während Lydia Rullkötter 2026 neue CFO wird. Die Umstrukturierung folgt auf den angekündigten Abgang des langjährigen Vorstands Philipp Welte, wobei Spannungen zwischen Welte und Koch als Grund genannt werden.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Neuauflage des Partner Programms Spotify setzt verstärkt auf Podcasts, aber bitte mit Video Während Podcasts zunehmend aus der Nische in den kulturellen Mainstream rücken",
          "link": "https://meedia.de/news/beitrag/20885-spotify-setzt-verstaerkt-auf-podcasts-aber-bitte-mit-video.html",
          "summary": "Spotify erweitert sein Partner Program erheblich und fokussiert dabei verstärkt auf Video-Podcasts, um Creatorn nachhaltige Monetarisierungsmöglichkeiten zu bieten. Das Unternehmen hat nach eigenen Angaben in den letzten fünf Jahren über zehn Milliarden US-Dollar in die globale Podcast-Industrie investiert. Das im Januar 2025 gestartete Programm ermöglicht es Publishern und unabhängigen Creatorn, verschiedene Einnahmequellen zu kombinieren, wobei Videoformate im Zentrum der Strategie stehen.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "Kölner Starthilfe für US-Mitbewerber RTL+ und HBO Max bündeln die Streaming-Angebote HBO Max, der...",
          "link": "https://meedia.de/news/beitrag/20883-rtl-und-hbo-max-buendeln-die-streaming-angebote.html",
          "summary": "RTL+ und HBO Max starten ab 13. Januar ein gemeinsames Bundle-Angebot, das Zugang zu beiden Streaming-Plattformen in einem Abonnement ermöglicht. Die Kooperation zielt darauf ab, durch die Kombination von RTL+s nationalen Inhalten und HBO Max' internationalem Premium-Portfolio die Reichweite und Attraktivität beider Services zu steigern. Das Kombi-Angebot wird zunächst zeitlich befristet zu einem Sonderpreis angeboten, um HBO Max beim Deutschland-Launch zu unterstützen und RTL+ weiteres Wachstum zu verschaffen.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "CES 2026 Disney setzt auf KI - auch bei der Messung und Mediaplanung Auf der CES 2026 in Las Vegas hat Disney einen Einblick gegeben, wie sich der Konzern technologisch und datenstrategisch neu positioniert, um Werbungtreibenden messbar bessere Ergebnisse zu liefern. Im Mittelpunkt standen dabei Künstliche Intelligenz, Automatisierung und vernetzte Messmethoden",
          "link": "https://meedia.de/news/beitrag/20881-disney-setzt-auf-ki-auch-bei-der-messung-und-mediaplanung.html",
          "summary": "Disney präsentierte auf der CES 2026 seine strategische Neuausrichtung in der Werbetechnologie, die KI, Automatisierung und vernetzte Messmethoden in den Mittelpunkt stellt, um Werbungtreibenden messbar bessere Ergebnisse zu liefern. Der Konzern positioniert Werbung nicht mehr als isolierte Mediaausspielung, sondern als integriertes System aus Kreation, Planung, Ausspielung und kontinuierlichem Lernen innerhalb seines reichweitenstarken Portfolios aus Live-Sport, Streaming und Premium-Entertainment. Ziel ist die Verbindung von kreativer Exzellenz mit datengetriebener Steuerung, um Werbung enger an Nutzungssituationen und Abonnentenverhalten anzupassen.",
          "score": 9
        },
        {
          "source": "Guardian Media",
          "title": "Tim Davie says BBC will stay on X to try to stem ‘flood’ of global misinformation",
          "link": "https://www.theguardian.com/media/2026/jan/08/tom-davie-says-bbc-will-stay-on-x-to-try-to-stem-flood-of-global-misinformation",
          "summary": "BBC-Generaldirektor Tim Davie kündigte an, dass der öffentlich-rechtliche Sender trotz Kritik an Elon Musks politischer Ausrichtung und KI-generierten problematischen Inhalten auf der Plattform X verbleiben wird. Er begründete dies vor dem Parlamentsausschuss damit, dass die BBC junge Zielgruppen erreichen und der systematischen Desinformation durch Staaten wie China und Iran entgegenwirken müsse, die \"Milliarden für Medien ausgeben, um ihre geopolitischen Ziele zu fördern\".",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "BBC Director General Race Heats Up As Frontrunners Emerge For Biggest Job In British Media",
          "link": "https://deadline.com/2026/01/bbc-director-general-race-frontrunners-1236676034/",
          "summary": "Die BBC-Suche nach einem neuen Generaldirektor als Nachfolger für Tim Davie, der im November nach einem redaktionellen Skandal zurücktrat, geht in die entscheidende Phase. Als aussichtsreichste Kandidatinnen gelten Apple TV Europe-Chefin Jay Hunt, Ex-BBC-Contentchefin Charlotte Moore und ehemalige Channel 4-CEO Alex Mahon, während formelle Interviews in den kommenden Wochen stattfinden sollen. Der neue Generaldirektor wird eine BBC übernehmen, die sowohl mit der Konkurrenz durch Tech-Giganten als auch mit politischem Druck während der Charter-Erneuerung und einem drohenden Rechtsstreit mit der US-Regierung konfrontiert ist.",
          "score": 9
        }
      ]
    }
  ]
}