{
  "newsletters": [
    {
      "date": "2026-01-27",
      "articles": [
        {
          "source": "DWDL",
          "title": "\"Germany’s Next Topmodel\" in diesem Jahr ohne Live-Finale",
          "link": "https://www.dwdl.de/nachrichten/105317/germanys_next_topmodel_in_diesem_jahr_ohne_livefinale/",
          "summary": "ProSieben verzichtet 2026 erstmals seit zehn Jahren auf ein Live-Finale bei \"Germany's Next Topmodel\" und produziert stattdessen das Finale bereits Ende Februar in Los Angeles direkt im Anschluss an die regulären Dreharbeiten. Die Änderung erfolgt aus Kostengründen angesichts angespannter Werbemärkte und dem Übernahmedruck durch MFE, wird vom Sender aber als neues Hollywood-Konzept vermarktet.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Chef der sächsischen Staatskanzlei gegen Beitragserhöhung",
          "link": "https://www.dwdl.de/nachrichten/105312/chef_der_saechsischen_staatskanzlei_gegen_beitragserhoehung/",
          "summary": "Andreas Handschuh, Chef der sächsischen Staatskanzlei, lehnt die von der KEF für 2027 vorgeschlagene Rundfunkbeitragserhöhung um 28 Cent auf 18,64 Euro ab und fordert komplette Beitragsstabilität. Er appelliert an die Öffentlich-Rechtlichen, die Reformen des seit Dezember gültigen Reformstaatsvertrags zügig umzusetzen, um Einsparungen zu erzielen. Parallel läuft noch das Verfassungsgerichtsverfahren zu der bereits gescheiterten Erhöhung auf 18,94 Euro.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "\"Oderbruch\" erst in der Mediathek, linear nach dem \"Tatort\"",
          "link": "https://www.dwdl.de/nachrichten/105306/oderbruch_erst_in_der_mediathek_linear_nach_dem_tatort/",
          "summary": "Die zweite Staffel der ARD-Mystery-Thriller-Serie \"Oderbruch\" startet am 20. Februar in der ARD-Mediathek und wird zwei Tage später linear im Ersten ausgestrahlt - zunächst zwei Folgen nach dem \"Tatort\", die restlichen vier Folgen eine Woche später. Die ARD setzt damit ihre Mediathek-First-Strategie fort, nachdem die erste Staffel über 13 Millionen Abrufe erzielte und vor allem junge Zielgruppen erreichte. Die Fortsetzung erweitert den Serien-Kosmos um neue Darsteller wie Emily Kusche und Sabin Tambrea, während die Vampir-Geschwister Maggie und Kai ihre europaweite Jagd nach einem Heilmittel für ihren Blutdurst fortsetzen.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "MDR: Lochthofen zum neuen Super-Programmdirektor gewählt",
          "link": "https://www.dwdl.de/nachrichten/105307/mdr_lochthofen_zum_neuen_superprogrammdirektor_gewaehlt/",
          "summary": "Boris Lochthofen wird neuer \"Super-Programmdirektor\" des MDR und führt ab 1. April die bisher getrennten Programmdirektionen Leipzig und Halle zusammen, nachdem der Rundfunkrat mit 33 zu 6 Stimmen zugestimmt hat. Für Lochthofen bedeutet dies eine Rückkehr zum MDR, nachdem er das Unternehmen verlassen hatte, als er bei der Intendantenwahl gegen Ralf Ludwig unterlag. Die Personalentscheidung beendet eine lange Hängepartie, da der Posten bereits vor einem Jahr hätte besetzt werden sollen.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Stärkung regionaler Medien: Verbände unterstützen Digitalsteuer-Vorstoß der SPD",
          "link": "https://www.horizont.net/medien/nachrichten/staerkung-regionaler-medien-verbaende-unterstuetzen-digitalsteuer-vorstoss-der-spd-232904?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Das SPD-Präsidium beschloss eine medienpolitische Vorlage zur Einführung einer Digitalsteuer auf große Onlineplattformen wie Google und reichweitenstarke Suchmaschinen. Die Steuereinnahmen sollen gezielt zur Förderung des deutschen Medienstandorts verwendet werden, mit besonderem Fokus auf die Stärkung lokaler und regionaler Medienangebote. Ziel ist die Sicherung von unabhängigem Journalismus und Medienvielfalt durch eine stärkere finanzielle Beteiligung der Tech-Konzerne.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Millionen Views für Videos: Welcher Politiker der Zeit am meisten Klicks bringt Die Wochenzeitung Die Zeit setzt immer stärker auf Video. Welche Themen auf YouTube wirklich zünden",
          "link": "https://kress.de/news/beitrag/152088-millionen-views-fuer-videos-welcher-politiker-der-zeit-am-meisten-klicks-bringt.html",
          "summary": "Die Zeit intensiviert ihre Video-Strategie unter der Leitung von Max Boenke mit einem neunköpfigen Videoressort und erreicht bereits 214.000 YouTube-Abonnenten bei knapp 9.000 hochgeladenen Videos. Formate wie \"Verstehst du das?\" mit Chefredakteur Giovanni di Lorenzo zeigen, wie die Marke systematisch auf verschiedenen Plattformen (Instagram: 1,3 Mio. Follower, TikTok: 355.000) präsent ist. Videos sind mittlerweile zu einem zentralen Baustein der digitalen Strategie geworden, um neue Zielgruppen zu erschließen.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Werden Tech-Unternehmen in zehn Jahren Verlage angemessen dafür bezahlen, dass sie deren Inhalte nutzen, Christine Jury-Fischer?",
          "link": "https://kress.de/news/beitrag/152087-werden-tech-unternehmen-in-zehn-jahren-verlage-angemessen-dafuer-bezahlen-dass-sie-deren-inhalte-nutzen-christine-jury-fischer.html",
          "summary": "Christine Jury-Fischer prognostiziert, dass Tech-Unternehmen Verlage nur durch gesetzlichen Zwang angemessen für journalistische Inhalte bezahlen werden, warnt aber vor einem \"Mediazid\" durch KI-Training mit Verlagsinhalten ohne Kompensation. Sie fordert politischen Schutz für Medienfinanzierung und besseren Content-Schutz durch Verlage, da bereits die Hälfte aller Artikel von KI erstellt wird und \"AI Incest\" durch Selbst-Recycling von KI-generierten Inhalten droht.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Boris Lochthofen wird Programmdirektor des MDR",
          "link": "https://kress.de/news/beitrag/152085-rueckkehr-in-heikler-zeit-boris-lochthofen-wird-programmdirektor-des-mdr.html",
          "summary": "Boris Lochthofen wird neuer Programmdirektor des MDR und kehrt damit zu dem Sender zurück, bei dem er bereits von 2016 bis 2023 als Direktor des Landesfunkhauses Thüringen tätig war. Seine Rückkehr erfolgt in einer schwierigen Phase für den öffentlich-rechtlichen Rundfunk in Mitteldeutschland, da die AfD bei einem möglichen Wahlerfolg den MDR-Staatsvertrag kündigen will und auch die CDU kritisch gegenüber dem ÖRR eingestellt ist. Der 50-Ährige war zwischenzeitlich in die Privatwirtschaft gewechselt und führte als geschäftsführender Gesellschafter die Radioholding Teutocast.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Alina Milewicz folgt auf Friederike Trudzinski Das Frauen-Netzwerk emotion gehört nach einer...",
          "link": "https://kress.de/news/beitrag/152082-chefredakteurswechsel-bei-emotion-alina-milewicz-folgt-auf-friederike-trudzinski.html",
          "summary": "Alina Milewicz übernimmt zum 1. Januar 2026 die Chefredaktion des Frauen-Netzwerks emotion von Friederike Trudzinski, nachdem das Unternehmen zur neu gegründeten Mediavest AG von Timo Busch wechselte. Die Neuaufstellung nach der Insolvenz des ursprünglichen Hamburger Emotion Verlags ist damit abgeschlossen. Parallel werden Birte Mußmann und Christine Dohler zu stellvertretenden Chefredakteurinnen ernannt, um die neue Struktur mit zwei Club-Modellen (Business und Lifestyle) zu unterstützen.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Video Daily: TV-Quoten & Streaming-Charts Handball-EM schraubt Zuschauerzahl auf fast 8 Millionen Handball-EMs und -WMs sind ein Phänomen.",
          "link": "https://meedia.de/news/beitrag/20994-handball-em-schraubt-zuschauerzahl-auf-fast-8-millionen.html",
          "summary": "Das Handball-EM-Spiel Deutschland gegen Dänemark erreichte am Montagabend im Ersten 7,89 Millionen Zuschauer (29,1% Marktanteil), wobei die werberelevante Zielgruppe der 14- bis 49-Jährigen einen außergewöhnlich hohen Marktanteil von 37,4% erzielte. Der Artikel verdeutlicht das typische Phänomen, dass internationale Handball-Turniere Millionenpublika erreichen, während Vereinshandball im TV kaum Interesse weckt. Trotz der dominanten Handball-Quoten konnten sich auch das ZDF mit einem Krimi (5,27 Mio./19,2%) und RTL mit dem Dschungelcamp (3,82 Mio./14,8%) erfolgreich positionieren.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Dossier Künstliche Intelligenz So verändert die KI das Performance-Marketing Wer die Qualitäten der...",
          "link": "https://meedia.de/news/beitrag/20993-so-veraendert-die-ki-das-performance-marketing.html",
          "summary": "KI im Performance-Marketing erfordert ein grundlegend neues strategisches Setup statt bloßem Tool-Austausch, da operative Aufgaben zunehmend automatisiert werden und der Fokus auf intelligente Regelsysteme statt Einzelparameter verschiebt. Neue Konzepte wie Agentic AI und Vibe Coding erweitern die KI-Rolle von assistierenden zu aktiven, autonomen Funktionen in der Kampagnensteuerung. Diese Transformation ermöglicht eine dynamischere Experimentierkultur und verändert das gesamte Paradigma des Performance-Marketings fundamental.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Mit \"großer Mehrheit\" gewählt Boris Lochthofen wird neuer MDR-Programmdirektor Nach zwei Jahren...",
          "link": "https://meedia.de/news/beitrag/20992-boris-lochthofen-wird-neuer-mdr-programmdirektor.html",
          "summary": "Boris Lochthofen wurde mit großer Mehrheit zum neuen MDR-Programmdirektor gewählt und kehrt nach zwei Jahren in der Privatwirtschaft zur ARD-Anstalt zurück, wo er bereits von 2016 bis 2023 das Landesfunkhaus Thüringen leitete. Seine Ernennung erfolgt vor dem Hintergrund politischen Drucks auf den öffentlich-rechtlichen Rundfunk in Mitteldeutschland, insbesondere durch die AfD, die bei einem Wahlsieg den MDR-Staatsvertrag kündigen will. Lochthofen soll die Programmbereiche Halle und Leipzig gemeinsam führen und den Sender vor den anstehenden Landtagswahlen stabilisieren.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Wegen sexualisierter Grok-Bilder EU-Kommission geht erneut gegen X vor Die EU legt sich schon...",
          "link": "https://meedia.de/news/beitrag/20990-eu-kommission-geht-erneut-gegen-x-vor.html",
          "summary": "Die EU-Kommission hat ein neues Verfahren gegen X eingeleitet, nachdem Musks KI Grok sexualisierte Bilder von Frauen und Kindern erstellt hatte, ohne dass X die Risiken angemessen bewertete. Der Vorwurf lautet, dass X gegen EU-Vorschriften verstoßen und die Rechte europäischer Bürger missachtet hat. Dies ist bereits das zweite EU-Verfahren gegen X nach einer 120-Millionen-Euro-Strafe im Dezember wegen Transparenzmängeln.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "The Guardian view on the future of cinema: gen Z is falling in love with the big screen | Editorial",
          "link": "https://www.theguardian.com/commentisfree/2026/jan/25/the-guardian-view-on-the-future-of-cinema-gen-z-is-falling-in-love-with-the-big-screen",
          "summary": "Trotz der existenziellen Krise des Kinos durch Streaming-Dienste und sinkende Aufmerksamkeitsspannen zeigt sich ein überraschender Trend: Die Generation Z entdeckt das Kinoerlebnis für sich und wird durch soziale Medien zurück in die Lichtspielhäuser gelockt. Diese neue Generation von Cineasten könnte entscheidend dafür sein, das traditionelle Kino vor der Dominanz der Streaming-Giganten zu retten, während etablierte Hollywood-Größen wie Leonardo DiCaprio die Zukunft des Mediums in Frage stellen.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "From Attenborough’s gorilla mayhem to TV’s first gay kiss: the 100 biggest moments from a century of television",
          "link": "https://www.theguardian.com/tv-and-radio/2026/jan/23/television-100-years-old-biggest-tv-moments-of-century",
          "summary": "The Guardian veröffentlicht eine Chronik der 100 bedeutendsten Fernsehmomente zum 100. Geburtstag des Mediums, beginnend mit John Logie Bairds erster öffentlicher TV-Demonstration 1926. Die Liste umfasst Meilensteine von den technischen Anfängen (BBC's erste reguläre TV-Sendungen 1936) bis zu kulturell prägenden Ereignissen wie Mondlandung, königlichen Hochzeiten und bahnbrechenden gesellschaftlichen Momenten wie dem ersten Kuss zwischen gleichgeschlechtlichen Partnern im Fernsehen.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "Mubi Unveils Release Date For Wong Kar Wai’s First TV Series ‘Blossoms Shanghai’",
          "link": "https://deadline.com/2026/01/mubi-unveils-premiere-date-blossoms-shanghai-wong-kar-wai-1236698130/",
          "summary": "Mubi hat den 26. Februar als Starttermin für \"Blossoms Shanghai\" bekannt gegeben, die erste TV-Serie des renommierten Regisseurs Wong Kar Wai, die in mehreren europäischen und lateinamerikanischen Märkten sowie Indien verfügbar sein wird. Die 30-teilige Serie über den Aufstieg eines Geschäftsmanns im Shanghai der 1990er Jahre wird in drei Blöcken à 10 Episoden alle vier Wochen veröffentlicht, nachdem sie bereits vor über zwei Jahren in China ausgestrahlt wurde. Ein Release-Termin für die USA und Großbritannien steht noch aus.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "BBC News Closes Social Media Investigations Unit After 13 Years",
          "link": "https://deadline.com/2026/01/bbc-news-closes-bbc-trending-1236698116/",
          "summary": "Die BBC schließt nach 13 Jahren ihre Social Media-Untersuchungseinheit \"BBC Trending\", wodurch vier Arbeitsplätze im Rahmen von Kosteneinsparungen wegfallen. Das investigative Team, das seit 2013 die Schattenseiten sozialer Medien beleuchtete, deckte zuletzt Betrügereien mit KI-generierten Holocaust-Bildern auf Facebook und Down-Syndrom-Deepfakes auf. Die Schließung erfolgt trotz steigender Desinformation online und stößt intern auf Kritik.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "British Broadcasters, Paramount & Super-Indies Sign Up For Class Confident Actions That Emerged From James Graham’s MacTaggart",
          "link": "https://deadline.com/2026/01/class-confident-edinburgh-bbc-itv-channel-4-paramount-1236696772/",
          "summary": "BBC, ITV, Channel 4, Paramount und große britische Produktionsunternehmen wie Banijay, All3Media und Fremantle haben sich den \"Class Confident Actions\" der Edinburgh TV Foundation angeschlossen, einer Initiative zur Förderung von Arbeitern aus der Arbeiterklasse in der TV-Branche. Die Maßnahmen umfassen die Wiedereinführung von Vorstellungsgesprächen, Zahlung existenzsichernder Löhne für Einstiegspositionen und längere Verträge zur Karriereunterstützung. Hintergrund ist die dramatische Unterrepräsentation der Arbeiterklasse: Fast 25% der TV-Führungskräfte haben eine Privatschulbildung, verglichen mit nur 7,5% der Gesamtbevölkerung.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "‘Sherlock & Daughter’ Creator Penning Timely Geopolitical Thriller ‘Operation: Arctic Fox’ For TV",
          "link": "https://deadline.com/2026/01/brendan-foley-writing-operation-arctic-fox-sherlock-daughter-1236696869/",
          "summary": "Brendan Foley, Schöpfer der CW-Serie \"Sherlock & Daughter\", entwickelt die TV-Adaption des finnischen geopolitischen Thrillers \"Operation: Arctic Fox\" von Helena Immonen für ICS Nordic. Die Serie behandelt eine finnische Agentenfamilie inmitten eskalierender arktischer Spannungen zwischen Russland, China und dem Westen - ein hochaktuelles Thema angesichts von Trumps Grönland-Ambitionen. Das Projekt entsteht im Rahmen einer Entwicklungspartnerschaft zwischen ICS Nordic und der finnischen Verlagsgruppe WSOY zur internationalen Vermarktung finnischer IP.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "Netflix Japan Sets Hiroki Kazama Film, Anime ‘Sparks Of Tomorrow’, Webtoon Adaptation ‘Viral Hit’ & Auction Format",
          "link": "https://deadline.com/2026/01/netflix-japan-2026-slate-series-films-1236696645/",
          "summary": "Netflix Japan hat vier neue Titel für 2026 angekündigt, darunter Hiroki Kazamas Film \"One Year to Live, Buy a Man\" über eine krebskranke Frau, die einen verschuldeten Nachtclub-Host \"kauft\", und das Kyoto Animation-Anime \"Sparks of Tomorrow\" in einem alternativen dampfbetriebenen 20. Jahrhundert. Die Ankündigungen folgen auf Rekord-Streaming-Zahlen für japanische Inhalte in der zweiten Hälfte von 2025 und umfassen auch die Webtoon-Adaption \"Viral Hit\" sowie das Auktionsformat \"Doors Closed, Bids Open\".",
          "score": 10
        },
        {
          "source": "Hollywood Reporter",
          "title": "Netflix Shares Details on Anime Partnership With ‘Chainsaw Man’ Studio Mappa",
          "link": "https://www.hollywoodreporter.com/movies/movie-news/netflix-anime-chainsaw-man-studio-mappa-1236485695/",
          "summary": "Netflix hat eine strategische Partnerschaft mit dem Tokyo-basierten Anime-Studio Mappa bekannt gegeben, das hinter dem erfolgreichen \"Chainsaw Man - The Movie: Reze Arc\" (160 Millionen Dollar weltweit) steht. Die Kooperation umfasst mehrere Projekte von der Geschichtsentwicklung bis hin zu Merchandise und spiegelt Netflixs verstärkte Investitionen in Anime wider, da über die Hälfte der Netflix-Nutzer mittlerweile Anime-Inhalte konsumiert.",
          "score": 10
        },
        {
          "source": "Variety",
          "title": "Drag Queen ‘Amateur’ Crime Caper ‘Queen Heist’ and ‘Liberating’ Romcom ‘The Good Widow’ Added to Banijay Finland’s Burgeoning Scripted Slate (EXCLUSIVE)",
          "link": "https://variety.com/2026/tv/global/banijay-finland-queen-heist-the-good-widow-yle-1236641918/",
          "summary": "Banijay Finland erweitert sein Scripted-Portfolio um zwei neue Produktionen: die achtteilige Drag-Queen-Krimi-Komödie \"Queen Heist\", die bereits von YLE in Auftrag gegeben wurde, und die romantische Komödie \"The Good Widow\", die sich in der Entwicklung befindet. Beide Titel kombinieren Unterhaltung mit gesellschaftlich relevanten Themen wie Selbstfindung und zwischenmenschlichen Beziehungen, was dem erfolgreichen Ansatz von Banijay Finlands bisherigen Produktionen wie \"The Hanko Murder\" entspricht.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Netflix Japan Unveils Details of 2026 Slate, Forges MAPPA Partnership and Toho Production Deal",
          "link": "https://variety.com/2026/tv/news/netflix-japan-2026-slate-1236641086/",
          "summary": "Netflix Japan hat seine umfangreichste Programmpalette für 2026 vorgestellt und dabei eine strategische Partnerschaft mit dem Animationsstudio MAPPA sowie eine erweiterte Produktionskooperation mit Toho Studios angekündigt. Das Unternehmen wird erstmals internationale Live-Sportübertragungen in Japan anbieten, indem es alle 47 Spiele der World Baseball Classic 2026 live streamt. Die japanischen Inhalte erreichten in der zweiten Jahreshälfte 2025 Rekord-Viewing-Zahlen, angetrieben von Anime-Erfolgen und beliebten Live-Action-Serien wie \"Alice in Borderland\" Staffel 3.",
          "score": 10
        },
        {
          "source": "Variety",
          "title": "‘Whiskey on the Rocks’ Creators Set Nordic Noir Actioner ‘Becker & Kempe,’ Cold War Heist Dramedy ‘Made in Sweden’ (EXCLUSIVE)",
          "link": "https://variety.com/2026/tv/global/whiskey-on-the-rocks-nebout-jansson-schweizer-new-slate-1236641524/",
          "summary": "Die Schöpfer der erfolgreichen Serie \"Whiskey on the Rocks\" Patrick Nebout und Henrik Jansson-Schweizer haben über ihr Stockholmer Produktionshaus Dramanation zwei neue Premium-Projekte angekündigt: den Nordic Noir Actionthriller \"Becker & Kempe\" über Polizeidetektive in Göteborg und die Kalter-Krieg-Heist-Dramakomödie \"Made in Sweden\". Beide Serien werden auf Göteborgs TV Drama Vision (27.-28. Januar) präsentiert, wobei \"Becker & Kempe\" bereits in Co-Entwicklung mit einem Streamer ist und einen zusätzlichen lokalen Partner sucht.",
          "score": 7
        }
      ]
    }
  ]
}