{
  "date": "2025-11-19",
  "articles": [
    {
      "source": "DWDL",
      "title": "DLM: Schmiege übernimmt Staffel-Stab von Flecken",
      "link": "https://www.dwdl.de/nachrichten/104571/dlm_schmiege_uebernimmt_staffelstab_von_flecken/",
      "summary": "Thorsten Schmiege, Präsident der Bayerischen Landeszentrale für neue Medien (BLM), übernimmt ab Januar 2026 den Vorsitz der Direktorenkonferenz der Landesmedienanstalten (DLM) und der Kommission für Zulassung und Aufsicht (ZAK) und folgt damit turnusgemäß auf Eva Flecken (mabb). Die Gesamtkonferenz der Medienanstalten bestätigte zudem die stellvertretenden DLM-Vorsitzenden Christian Krebs (NLM) als Koordinator Regulierung und Wolfgang Kreißig (LFK) als neuen Koordinator Infrastruktur und Innovation. Parallel wurde Albrecht Bähr als Vorsitzender der Gremienvorsitzendenkonferenz bestätigt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Sport1: Romeo Edsperger wird neuer Chief Sales Officer",
      "link": "https://www.dwdl.de/nachrichten/104561/sport1_romeo_edsperger_wird_neuer_chief_sales_officer/",
      "summary": "Romeo Edsperger übernimmt seit 1. November 2025 als neuer Chief Sales Officer die gesamte Vermarktung von Sport1 und folgt damit auf Stefan Obstmayer, der 2026 zur ARD Media wechselt. Der langjährige Sport1-Manager war bereits seit 2014 in verschiedenen Führungsrollen im Sales-Bereich tätig, zuletzt als Director Agency Sales & Operations sowie Deputy CSO. Mit der internen Beförderung setzt Sport1 auf bewährte Expertise aus den eigenen Reihen für die strategische Weiterentwicklung der Vermarktung.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Prime Video-Chef Christoph Schneider verlässt Amazon",
      "link": "https://www.dwdl.de/nachrichten/104562/prime_videochef_christoph_schneider_verlaesst_amazon/",
      "summary": "Christoph Schneider, Country Director von Prime Video Deutschland/Österreich, verlässt Amazon nach über 13 Jahren im Rahmen einer internationalen Umstrukturierung des Prime Video-Geschäfts. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt, wobei Stephan Bauer den Lizenzeinkauf für Nord- und Zentraleuropa übernimmt und Max Pawlak den internationalen TVoD-Bereich leitet. Der Wechsel erfolgt trotz aktueller Erfolge wie neuer Partnerschaften mit deutschen Sendern und dem Start eines linearen Prime-Senders.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Stephan Katzmann wechselt von Leonine zu Beta Film",
      "link": "https://www.dwdl.de/nachrichten/104566/stephan_katzmann_wechselt_von_leonine_zu_beta_film/",
      "summary": "Stephan Katzmann wechselt im April 2026 von seiner Position als CFO Licensing & Distribution bei der Leonine-Gruppe zu Beta Film, wo er als neuer Finanzchef die Nachfolge von Maria Kaltenegger antritt. Kaltenegger verlässt Beta Film nach mehreren Jahren in der Geschäftsleitung, um zur Wirtschaftsprüfungsgesellschaft KPMG zurückzukehren. Katzmann bringt umfangreiche Branchenerfahrung aus seiner Zeit bei Leonine, Sport1 und Constantin Film mit und soll die Weiterentwicklung der Münchner Produktions- und Vertriebsgruppe in einem zunehmend kompetitiven Marktumfeld vorantreiben.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Jan Fleischhauer macht \"Keine Talkshow\" im ZDF",
      "link": "https://www.dwdl.de/nachrichten/104565/jan_fleischhauer_macht_keine_talkshow_im_zdf/",
      "summary": "Das ZDF startet mit \"Keine Talkshow - Eingesperrt mit Jan Fleischhauer\" ein neues Debattenformat, das ab Freitag im ZDF-Streamingportal verfügbar ist und konservative Stimmen stärker im Programm verankern soll. Das Format verzichtet bewusst auf klassische Talkshow-Elemente wie Moderation oder Publikum und setzt stattdessen auf direkten Schlagabtausch zwischen Fleischhauer und einem Gast mit konträrer Meinung. Die erste Folge behandelt das Thema Integration mit Reyhan Şahin alias Lady Bitch Ray als Gesprächspartnerin.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ARD schickt Kai Pflaume und Knossi auf \"Hochzeitsreise\"",
      "link": "https://www.dwdl.de/nachrichten/104560/ard_schickt_kai_pflaume_und_knossi_auf_hochzeitsreise/",
      "summary": "Die ARD startet am 13. Dezember die fünfteilige Doku-Reihe \"Die Braut, ihr Mann, die Eltern & Wir! Kai und Knossi auf Hochzeitsreise\" in der Mediathek, produziert von Flow Media Company im Auftrag von NDR und HR. Das Format zeigt Kai Pflaume und Jens \"Knossi\" Knossalla auf einer weltweiten Reise, bei der sie Hochzeitsrituale und -traditionen von fünf Brautpaaren in Mexiko, Ghana, Indien, der Mongolei und Vanuatu dokumentieren. Die linearen Ausstrahlungen beginnen am 23. Dezember im Ersten zur Primetime, die weiteren Folgen laufen im Januar im Vorabendprogramm.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Wie Beta Film und FABW bei KI ihre Kräfte bündeln wollen",
      "link": "https://www.dwdl.de/nachrichten/104528/wie_beta_film_und_fabw_bei_ki_ihre_kraefte_buendeln_wollen/",
      "summary": "Beta Film und die Filmakademie Baden-Württemberg haben ein strategisches Rahmenabkommen zur gemeinsamen Erforschung von KI, virtueller Produktion und innovativen Ausbildungsformaten geschlossen. Die Kooperation soll neue Produktionsprozesse erproben und den branchenweiten KI-Wandel aktiv mitgestalten, wobei Studierende direkt an realen Produktionen beteiligt werden. Beide Partner sehen die Filmbranche in einem tiefgreifenden Transformationsprozess und wollen die technologische Entwicklung durch experimentelle Zusammenarbeit vorantreiben.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ZDF zieht Streaming-Start von \"Ku'damm 77\" vor",
      "link": "https://www.dwdl.de/nachrichten/104559/zdf_zieht_streamingstart_von_kudamm_77_vor/",
      "summary": "Das ZDF zieht den Streaming-Start der vierten \"Ku'damm\"-Staffel um drei Tage vor: \"Ku'damm 77\" wird bereits ab dem 27. Dezember in der ZDF-Mediathek verfügbar sein, während die lineare Ausstrahlung wie geplant am 12.-14. Januar erfolgt. Die neue Staffel macht einen großen Zeitsprung in die späten 1970er Jahre und setzt die Geschichte der Familie Schöllack im \"Deutschen Herbst\" fort.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Auch RTL Group senkt Umsatz- und Gewinnprognose",
      "link": "https://www.dwdl.de/nachrichten/104556/auch_rtl_group_senkt_umsatz_und_gewinnprognose/",
      "summary": "RTL Group senkt aufgrund anhaltender Schwäche im TV-Werbemarkt ihre Jahresprognose und verzeichnete in den ersten neun Monaten 2,2% Umsatzrückgang auf 4,1 Mrd. Euro. Besonders betroffen sind klassische TV-Werbung (-7,4%) und die Produktionstochter Fremantle (-5,1%), während digitale Werbeumsätze um 31,7% stiegen, aber die Verluste nicht kompensieren konnten. Der designierte neue CEO Clément Schwebig übernimmt Mitte 2026 ein Unternehmen in schwieriger Marktlage.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "Drei deutsche Produktionen für Rose d'Or nominiert",
      "link": "https://www.dwdl.de/nachrichten/104555/drei_deutsche_produktionen_fuer_rose_dor_nominiert/",
      "summary": "Drei deutsche Produktionen sind für die 64. Rose d'Or am 1. Dezember nominiert: Das ZDF konkurriert mit Jan Böhmermanns \"Lass dich überwachen\" (Studio Entertainment) und der erfolgreichen Streaming-Serie \"Crystal Wall\" (Soap/Telenovela), während Vox mit \"Kitchen Impossible\" in der Kategorie Competition Reality antritt. Insgesamt wurden 78 Formate aus 15 Ländern nominiert, wobei das Netflix-Drama \"Adolescence\" bereits vorab die Goldene Rose erhält.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Sketch History\" meldet sich noch vor Weihnachten zurück",
      "link": "https://www.dwdl.de/nachrichten/104554/sketch_history_meldet_sich_noch_vor_weihnachten_zurueck/",
      "summary": "Das ZDF bringt nach über sechs Jahren Pause die vierte Staffel von \"Sketch History\" mit zehn neuen Folgen zurück, die ab 21. Dezember in der ZDF-Mediathek und am 28. Dezember ab 20:15 Uhr linear bei ZDFneo ausgestrahlt werden. Die neuen Episoden behandeln historische Persönlichkeiten und Ereignisse von ABBA über Einstein bis hin zu politischen Figuren wie Strauß und Kohl, produziert von Cologne Film & Entertainment unter der Regie von Erik Haffner und David Gromer.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ZDFneo verrät Details zu neuer Eigenproduktion \"Husk\"",
      "link": "https://www.dwdl.de/nachrichten/104553/zdfneo_verraet_details_zu_neuer_eigenproduktion_husk/",
      "summary": "ZDFneo produziert die sechsteilige Science-Fiction-Serie \"Husk\" (U5 Filmproduktion) über eine Technologie, die mittels Nanobots Bewusstsein zwischen Körpern transferieren kann - eine Frau nutzt dies, um ihre komatöse Schwester zu retten. Die Serie mit Luna Jordan, Alicia von Rittberg und Désirée Nosbusch thematisiert ethische Konflikte um die Kommerzialisierung dieser Entdeckung, Dreharbeiten laufen bis Januar 2026.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Neuer Herzkino-Film des ZDF spielt auf Teneriffa",
      "link": "https://www.dwdl.de/nachrichten/104552/neuer_herzkinofilm_des_zdf_spielt_auf_teneriffa_/",
      "summary": "Das ZDF produziert mit \"Vulkanherzen\" einen neuen \"Herzkino\"-Film für den Sonntagabend-Sendeplatz, der aktuell auf Teneriffa gedreht wird und sich bei Erfolg zu einer Reihe entwickeln könnte. In den Hauptrollen sind Sebastian Ströbel (\"Die Bergretter\") und Laura Oßwald (\"Sturm der Liebe\") zu sehen, die als Ex-Paar bei der Suche nach einer verschwundenen Tochter in einen archäologischen Konflikt geraten. Die Dreamtool Entertainment-Produktion unter Regie von Holger Haase wird bis Anfang Dezember 2025 abgedreht, ein Sendetermin steht noch nicht fest.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Watzmann ermittelt\" meldet sich mit Doppelschlag zurück",
      "link": "https://www.dwdl.de/nachrichten/104549/watzmann_ermittelt_meldet_sich_mit_doppelschlag_zurueck/",
      "summary": "Die ARD-Vorabendserie \"Watzmann ermittelt\" kehrt am 7. Januar 2025 mit zwölf neuen Folgen zurück und feiert erstmals einen Primetime-Auftritt mit dem 90-Minuten-Film \"Die Tränen der Madonna\" um 20:15 Uhr. Der von Grimme-Preisträgerin Sabine Derflinger inszenierte Film handelt von einem ermordeten Antiquitätenhändler und einem gestohlenen wertvollen Gemälde, wobei Hauptkommissar Beissl in Lebensgefahr gerät. Mit dem Doppelschlag aus Serienfortsetzung und Primetime-Special positioniert Das Erste die bayerische Krimiserie strategisch für 2025.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ProSieben startet wieder mit Joko und Klaas ins Jahr",
      "link": "https://www.dwdl.de/nachrichten/104547/prosieben_startet_wieder_mit_joko_und_klaas_ins_jahr/",
      "summary": "ProSieben setzt auch 2026 auf eine \"Neujahrs-Gala\" von \"Joko & Klaas gegen ProSieben\" am 1. Januar um 20:15 Uhr, moderiert von Steven Gätjen. Bei einem Sieg können die beiden Entertainer mehr als die üblichen 15 Minuten Sendezeit gewinnen (der genaue Gewinn steht noch nicht fest), während sie bei einer Niederlage dem Sender zur Verfügung stehen müssen. Bereits ab dem 17. November startet eine neue reguläre Staffel mit sechs Folgen der von Florida Entertainment produzierten Show.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zweiwöchigem Streit einen mehrjährigen Vertrag geschlossen, der die Disney-Sender für zehn Millionen YouTube TV-Kunden wieder verfügbar macht. Die Vereinbarung integriert ESPNs Premium-Service \"ESPN Unlimited\" ohne Aufpreis direkt in die YouTube TV-App, wobei Disney die Kontrolle über Nutzerdaten behält. Der Deal sichert Disney strategisch gegen den Rückgang im Kabelbereich ab und kommt rechtzeitig vor wichtigen Sportereignissen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "Der neue RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, da der Sender gemessen an der Produktionskapazität überdimensioniert sei. Von den eingesparten Mitteln sollen 9 Millionen Euro zur Schuldentilgung und 13 Millionen Euro zur Stärkung der Programmetats verwendet werden, nachdem bisher konstant beim Programm gekürzt wurde. Skuppin fordert eine Refokussierung auf programmatische Inhalte und eine bessere Wahrnehmung der eigenen Erfolge, um die durch die jüngere Vergangenheit frustrierte Belegschaft zu motivieren.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Was Mathias Döpfner 2024 verdient hat",
      "link": "https://kress.de/news/beitrag/151427-was-mathias-doepfner-2024-verdient-hat-und-wie-springer-wirtschaftlich-dasteht.html",
      "summary": "Axel Springer steigerte 2024 den Umsatz in den fortgeführten Geschäftsbereichen um 5% auf 2,4 Mrd. Euro, wobei das deutsche Mediengeschäft rückläufig war, aber durch Kosteneinsparungen und den Abbau von über 400 Stellen (9,8%) die EBITDA-Marge deutlich von 11,8% auf 15,1% verbessert werden konnte. Die abgegebenen digitalen Kleinanzeigen-Geschäfte erwiesen sich mit einer Marge von 36,1% als deutlich profitabler als das Kernmediengeschäft.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "RTL Group senkt Prognose für Umsatz und Gewinn",
      "link": "https://kress.de/news/beitrag/151428-rtl-group-senkt-prognose-fuer-umsatz-und-gewinn.html",
      "summary": "RTL Group korrigiert Jahresprognose nach unten: Umsatz wird auf 6,1 Mrd. Euro (statt 6,45 Mrd.) und bereinigtes EBITA auf 650 Mio. Euro (statt 780 Mio.) reduziert, da sich die TV-Werbemärkte in Deutschland und Frankreich nicht wie erwartet erholt haben. Trotz rückläufiger TV-Werbeerlöse verzeichnet das Streaming-Geschäft mit 7,6 Mio. zahlenden Abonnenten positive Entwicklung und soll 2026 profitabel werden, während Digital-Werbeumsätze um 31,7% stiegen. Das mittelfristige Ergebnisziel von 1 Mrd. Euro bleibt bestehen, gestützt durch erwartete Streaming-Profitabilität, Sky-Deutschland-Synergien und KI-Effizienzgewinne.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Jens Dralle leitet auch Redaktion von \"Sport Auto\"Die Motor Presse Stuttgart hat in ihrem Geschäftsbereich Automobil...",
      "link": "https://kress.de/news/beitrag/151421-jens-dralle-leitet-auch-redaktion-von-quot-sport-auto-quot.html",
      "summary": "Jens Dralle übernimmt zusätzlich zu seinen bisherigen Aufgaben die Redaktionsleitung von \"Sport Auto\", während Paul Englert zum stellvertretenden Ressortleiter Test & Technik bei \"Auto Motor und Sport\" befördert wird. Peter Wolkenstein wechselt von seiner bisherigen Position als stellvertretender Ressortleiter bei \"Auto Motor und Sport\" zur vollständigen Redaktionsleitung von \"AutoStraßenverkehr\". Michael Pfeiffer bleibt als Gesamtverantwortlicher Chefredakteur für alle drei Titel der Motor Presse Stuttgart.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Das sind Deutschlands reichste Verleger13 Unternehmer oder Unternehmerfamilien mit relevanten Beteiligungen im...",
      "link": "https://kress.de/news/beitrag/151422-das-sind-deutschlands-reichste-verleger.html",
      "summary": "Die Familie Mohn führt mit 7,2 Milliarden Euro weiterhin Deutschlands reichste Verleger an, während Stefan von Holtzbrinck und Christiane Schoeller den größten Vermögenszuwachs von 1,5 Milliarden Euro auf 3,3 Milliarden Euro verzeichneten, hauptsächlich durch den erfolgreichen Börsengang von Springer Nature. Die meisten anderen Verlegervermögen stagnierten oder sanken leicht, während Unternehmer mit Medien als Randgeschäft wie Ralph Dommermuth (+900 Mio.) und Frank Gotthardt (+800 Mio.) deutliche Zuwächse erzielten.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Trotz Entschuldigung: Trump bleibt bei Milliardenforderung an BBCMit der Entschuldigung für ihre fehlerhafte...",
      "link": "https://kress.de/news/beitrag/151418-trotz-entschuldigung-trump-bleibt-bei-milliardenforderung-an-bbc.html",
      "summary": "Donald Trump will die BBC trotz deren offizieller Entschuldigung für einen irreführenden Zusammenschnitt seiner Rede vom 6. Januar 2021 auf 1-5 Milliarden Dollar Schadensersatz verklagen. Die BBC hatte bereits den fraglichen Beitrag gelöscht, sich entschuldigt und zwei Führungskräfte sind zurückgetreten, nachdem der Sender Trumps Rede so geschnitten hatte, dass der Eindruck eines direkten Umsturzaufrufs entstand. Trump verfolgt parallel mehrere Medienklagen in den USA, die meist zu außergerichtlichen Einigungen mit zweistelligen Millionensummen führten.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Neuer RBB-Programmdirektor Robert Skuppin: \"Wir sind zu viele Leute\"Robert Skuppin, Programmdirektor des Rundfunks...",
      "link": "https://kress.de/news/beitrag/151416-neuer-rbb-programmdirektor-robert-skuppin-quot-wir-sind-zu-viele-leute-quot.html",
      "summary": "Robert Skuppin, neuer RBB-Programmdirektor seit Oktober, verteidigt den geplanten Personalabbau von 22 Millionen Euro bei den Gehältern und begründet dies mit \"zu vielen Leuten\" gemessen an der Produktionskapazität. Von den eingesparten Mitteln sollen 9 Millionen Euro zur Deckung laufender Kosten und 13 Millionen Euro direkt in Programmetats investiert werden, während Skuppin eine stärkere Fokussierung auf Programminhalte in internen Debatten fordert.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Christian Spolders verlässt Kölner Stadt-Anzeiger Medien",
      "link": "https://kress.de/news/beitrag/151409-christian-spolders-verlaesst-koelner-stadt-anzeiger-medien-fuehrungswechsel-im-digitalbereich.html",
      "summary": "Christian Spolders, seit neun Jahren bei KStA Medien und zuletzt Redaktionsleiter von Express.de und ksta.de, verlässt das Unternehmen zum 1. Dezember im Zuge einer Neustrukturierung im Digitalbereich. Seine Position wird durch den neu geschaffenen Posten des Chief Content Officers Digital ersetzt, den RTL-Digitalexperte Peter Seiffert übernimmt, der gleichzeitig stellvertretender Chefredakteur wird. Der Führungswechsel ist Teil der digitalen Transformation bei der zur DuMont Mediengruppe gehörenden KStA Medien mit dem Ziel eines modernen digitalen Newsrooms.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Google verliert gegen Springer",
      "link": "https://kress.de/news/beitrag/151414-google-verliert-gegen-springer-aber-ueber-3-milliarden-bleiben-wunsch.html",
      "summary": "Google wurde in zwei Kartellverfahren zu Schadenersatzzahlungen von mehreren hundert Millionen Euro verurteilt – Idealo (Springer) und Testberichte.de erhielten Recht in ihrer Klage wegen wettbewerbswidriger Bevorzugung von Googles eigenem Preisvergleichsdienst gegenüber Konkurrenten. Die zugesprochenen Summen liegen jedoch deutlich unter den ursprünglich geforderten 3,5 Milliarden Euro, und beide Urteile sind noch nicht rechtskräftig. Die Klagen basierten auf der bereits 2017 von der EU-Kommission verhängten Kartellstrafe gegen Google in diesem Bereich.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Job- und Bewerbungsfrust entkommen: Wie realistisch ist der Traum vom Ausstieg?Frustriert im aktuellen Job, Bewerbungen...",
      "link": "https://kress.de/news/beitrag/151412-job-und-bewerbungsfrust-entkommen-wie-realistisch-ist-der-traum-vom-ausstieg.html",
      "summary": "Karrierecoach Attila Albert analysiert das Phänomen, dass über zwei Drittel der Berufstätigen innerlich gekündigt haben, aber auf dem Arbeitsmarkt mit weniger Stellen, mehr Bewerbern und schlechteren Konditionen konfrontiert werden. Viele erwägen daraufhin den Ausstieg in sinnstiftende oder kreative Berufe, scheitern jedoch oft daran, dass diese nicht ausreichen, um die Lebenshaltungskosten zu decken. Der Artikel thematisiert die Diskrepanz zwischen Ausstiegswünschen und der finanziellen Realität alternativer Berufswege.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Wie Esquire moderne Männer erreicht",
      "link": "https://kress.de/news/beitrag/151411-wie-esquire-moderne-maenner-erreicht-und-welche-rolle-neue-maennlichkeit-spielt.html",
      "summary": "Die Lifestyle-Marke Esquire erreicht durch einen modernen, inklusiven Ansatz erfolgreich deutsche Männer und kombiniert klassische Männermagazin-Elemente mit progressivem Content. Digital verzeichnet das Portal ein Wachstum von 148 Prozent mit 3,1 Millionen Visits und ist führend im digitalen Männer-Lifestyle-Segment, während die Print-Auflage bei 36.500 Exemplaren liegt. Chefredakteur Dominik Schütte sieht den Erfolg in der Verbindung traditioneller Männermagazin-Qualitäten mit einem zeitgemäßen, digitalen Markenzugang.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Chef von Prime VideoChristoph Schneider verabschiedet sich von AmazonDer Deutschland- und Österreich-Chef von Prime...",
      "link": "https://meedia.de/news/beitrag/20580-christoph-schneider-verabschiedet-sich-von-amazon.html",
      "summary": "Christoph Schneider, Deutschland- und Österreich-Chef von Prime Video sowie Geschäftsführer der Amazon Digital Germany, verlässt das Unternehmen mit sofortiger Wirkung nach 13 Jahren, in denen er Prime Video zu einem großen Streaming-Player in Deutschland aufbaute. Die Trennung erfolgt laut Amazon \"in bestem Einvernehmen\" nach einer internationalen Umstrukturierung des Prime-Video-Geschäfts. Seine Aufgaben werden auf mehrere Führungskräfte aufgeteilt: Stephan Bauer (SVoD-Lizenzeinkauf), Max Pawlak (TVoD international) und Philip Pratt (Deutsche Originals).",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Chief Content Officer der Premium-GruppeJakob Wais verlässt Axel SpringerNach \"intensiven und erfolgreichen Jahren\" hat...",
      "link": "https://meedia.de/news/beitrag/20578-jakob-wais-verlaesst-axel-springer.html",
      "summary": "Jakob Wais verlässt Ende November seine Position als Chief Content Officer der Axel Springer Premium-Gruppe (Welt, Politico Deutschland, Business Insider Deutschland) nach 13 Jahren im Konzern, um \"neue Wege zu gehen\". Der ehemalige Chefredakteur von Business Insider Deutschland hatte die Rolle erst im Januar 2025 übernommen und war für die operative Steuerung der Newsroom-Strukturen in der vor einem Jahr gebündelten Premium-Einheit zuständig. Sein nächstes berufliches Ziel ist noch unbekannt.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Content-Commerce-StrategieStröer wählt Vudoo als Partner für Shoppable-VideowerbungStröer setzt als eines der führenden...",
      "link": "https://meedia.de/news/beitrag/20574-stroeer-waehlt-vudoo-als-partner-fuer-shoppable-videowerbung.html",
      "summary": "Ströer kooperiert mit dem australischen Technologieanbieter Vudoo, um shoppable Videowerbung in Deutschland zu etablieren und gehört damit zu den ersten großen deutschen Medienhäusern, die Commerce-getriebene, interaktive Werbeformate einführen. Die DSGVO-konforme Lösung ermöglicht es Nutzern, direkt in Videoanzeigen Käufe abzuschließen und schafft neue Erlösquellen für Publisher und Marken. Für Vudoo markiert die Partnerschaft einen wichtigen Schritt beim Ausbau in der EMEA-Region.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Video Daily: TV-Quoten & Streaming-Charts\"Sommerhaus der Stars\" endet linear schwach, nur geringes Interesse an \"Am Puls",
      "link": "https://meedia.de/news/beitrag/20576-quot-sommerhaus-der-stars-quot-endet-linear-schwach-nur-geringes-interesse-an-quot-am-puls-deutschland-diskutiert-quot.html",
      "summary": "Das Finale von \"Das Sommerhaus der Stars\" erreichte im linearen RTL-Programm nur schwache 6,4% Marktanteil bei den 14-49-Jährigen, obwohl die Sendung bei RTL+ sehr erfolgreich streamt. Die ARD dominierte den Dienstagabend mit \"Die Heiland\" (19,4%) und \"In aller Freundschaft\" (16,6%), während das ZDF mit \"Am Puls - Deutschland diskutiert\" zum Thema Preissteigerungen nur enttäuschende 7,9% erzielte. Der Erfolg der ARD profitierte von der ZDF-Schwäche, da \"TV total\" bei den jungen Zuschauern Marktführer wurde.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Konservativer KolumnistJan Fleischhauer streitet sich für das ZDF mit politischen GegnernDas ZDF startet am Freitag,...",
      "link": "https://meedia.de/news/beitrag/20577-jan-fleischhauer-streitet-sich-fuer-das-zdf-mit-politischen-gegnern.html",
      "summary": "Das ZDF startet am 21. November eine neue Sendung mit dem konservativen Kolumnisten Jan Fleischhauer, in der er sich unmoderiert mit politischen Gegnern zu kontroversen Themen auseinandersetzt. Das Format \"Keine Talkshow – Eingesperrt mit Jan Fleischhauer\" ist Teil der Bemühungen öffentlich-rechtlicher Sender, Kritik an politischer Einseitigkeit durch mehr Perspektivenvielfalt zu begegnen. Die erste Folge behandelt das Thema Integration mit Reyhan Şahin (Lady Bitch Ray), die zweite diskutiert \"Kriegstüchtigkeit\" mit Polit-Influencer Simon David Dressler.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Hoffen auf den Sky-WachstumsschubRTL Group senkt die Prognose: Deutlich weniger Umsatz zum Jahresende erwartetDie...",
      "link": "https://meedia.de/news/beitrag/20572-rtl-group-senkt-die-prognose-deutlich-weniger-umsatz-zum-jahresende-erwartet.html",
      "summary": "Die RTL Group senkt ihre Umsatzprognose für 2024 von ursprünglich 6,45 Milliarden auf 6,0 bis 6,1 Milliarden Euro und die EBITA-Erwartung von 780 auf 650 Millionen Euro, hauptsächlich aufgrund eines 8,3-prozentigen Rückgangs der TV-Werbeumsätze im dritten Quartal. Als positiver Gegentrend wächst das Streaming-Geschäft mit 7,6 Millionen zahlenden Abonnenten um 17,4 Prozent, wobei RTL bis Jahresende die 8-Millionen-Marke anpeilt. Die geplante Übernahme von Sky Deutschland soll im Frühjahr 2025 abgewickelt werden und das Streaming-Wachstum weiter beflügeln.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Smart-TV-App-AnbieterSportworld holt nach Deal mit Footballco noch mehr Fußball-Inhalte auf die PlattformWer...",
      "link": "https://meedia.de/news/beitrag/20570-sportworld-holt-nach-deal-mit-footballco-noch-mehr-fussball-inhalte-auf-die-plattform.html",
      "summary": "Die Smart-TV-Plattform Sportworld (B1 SmartTV) erweitert durch eine globale Partnerschaft mit Footballco ihr Fußball-Content-Angebot um beliebte \"Goal\"-Formate wie \"Goal's Front Three\", \"The Rondo\" und \"442oons\". Der Deal ermöglicht Footballco den Zugang zu einem neuen, markensicheren Vermarktungskanal auf Smart-TVs und mobilen Geräten. Die Kooperation zielt auf die wachsende Nachfrage nach Video-First-Content im Fußballbereich ab.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Money lured Anthony Joshua to circus fight but he could really hurt Jake Paul | Donald McRae",
      "link": "https://www.theguardian.com/sport/2025/nov/17/anthony-joshua-circus-fight-jake-paul-boxing",
      "summary": "Anthony Joshua und Jake Paul werden am 19. Dezember in Miami in einem vollsanktionierten Acht-Runden-Kampf aufeinandertreffen, der live auf Netflix übertragen wird. Der Autor kritisiert diesen als \"Zirkuskampf\" bezeichneten Showdown als weiteren Schaden für das Boxen und warnt vor ernsthaften Verletzungsrisiken für Paul gegen den ehemaligen Schwergewichts-Weltmeister. Während Paul bisher seine Gegner strategisch gewählt hat, stellt Joshua nach seiner Niederlage gegen Daniel Dubois eine deutlich größere Gefahr dar.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "How TikTok’s New Data Tool Helped ‘Celebrity Traitors’ Win Over Young Audiences",
      "link": "https://deadline.com/2025/11/how-tiktok-helped-celebrity-traitors-viral-bbc-dominic-burns-1236622304/",
      "summary": "TikTok UK's Spotlight-Tool hat maßgeblich zum Erfolg der BBC-Show \"Celebrity Traitors\" beigetragen, indem es durch datenbasierte Analysen und virale Momente eine jüngere, social-media-affine Zielgruppe erschloss. Das seit über einem Jahr in den USA etablierte Tool ermöglicht es Sendern und Studios, TikTok-Trends direkt in messbare Geschäftswerte für TV- und Filmproduktionen umzuwandeln. Die Strategie mit begleitendem Social-Media-Content führte zu einem der größten TV-Erfolge des Jahres und bereits bestätigten Fortsetzungen.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Saudi Funds, White House Dinner & David Ellison: As Warner Bros. Discovery Bids Come Due, The Middle East Steps Up",
      "link": "https://deadline.com/2025/11/warner-bros-discovery-bids-middle-east-paramount-1236621700/",
      "summary": "Warner Bros. Discovery steht vor einer Bietungsfrist am Donnerstag, wobei Paramount, Comcast und Netflix als Interessenten gelten und eine Koalition aus Saudi-Arabien, Abu Dhabi und Qatar angeblich ein 71-Milliarden-Dollar-Gebot von Paramount unterstützen soll. Der saudische Kronprinz Mohammed bin Salman kündigte bei seinem ersten Besuch im Weißen Haus seit 2018 Investitionen von einer Billion Dollar in die US-Wirtschaft an, während Paramount-CEO David Ellison und Comcast-CEO Brian Roberts beide Verbindungen zur Region pflegen. Die wachsende Rolle des Nahen Ostens in Hollywood-Transaktionen zeigt sich trotz anhaltender Bedenken bezüglich der Menschenrechtsbilanz Saudi-Arabiens nach dem Khashoggi-Mord.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "Leslie Bibb Sets First Post-‘The White Lotus’ Project: Cold War Crime Series ‘Top of the Rock’ (Exclusive)",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/leslie-bibb-white-lotus-crime-series-top-of-the-rock-1236429772/",
      "summary": "Leslie Bibb übernimmt die Hauptrolle in der sechsteiligen Cold War-Crime-Serie \"Top of the Rock\", ihrer ersten Produktion nach \"The White Lotus\" Staffel 3. Die isländische Noir-Serie spielt 1983 und folgt der US-Militärpolizistin Captain Diane Goodman, die gemeinsam mit einer Kollegin den verdächtigen Tod eines amerikanischen Soldaten an einem NATO-Stützpunkt in Island untersucht und dabei ein Netz aus Spionage und politischer Täuschung aufdeckt. Das Projekt stammt von Islands führender Produktionsfirma Truenorth und renommierten nordischen Showrunnern wie Davíð Óskar Ólafsson (\"The Valhalla Murders\").",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Taiwan’s VOD Sector Fuels $300 Million Economic Boost, Supports 100,000 Jobs, MPA Report Finds",
      "link": "https://variety.com/2025/tv/news/taiwan-vod-sector-300-million-economic-boost-100000-jobs-mpa-report-1236585442/",
      "summary": "Laut einem neuen Bericht von Frontier Economics generierte Taiwans Video-on-Demand-Sektor 2023 einen wirtschaftlichen Beitrag von 300 Millionen US-Dollar und unterstützte über 100.000 Arbeitsplätze im Entertainment-Bereich. Mit über 7 Millionen Abonnenten und einer wöchentlichen Nutzung durch 87% der Internetnutzer erreichten VOD-Plattformen eine hohe Marktdurchdringung, wobei lokale Inhalte 48% der Sehaktivität ausmachen. Diese starke lokale Nachfrage führte zu erhöhten Investitionen globaler Streaming-Plattformen in taiwanesische Produktionen.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Tallinn TV Beats: Feelgood ‘Wool,’ Linking Serbia, Iceland and Germany, Bags Big Award as Baltic TV Drama Gets Global Push",
      "link": "https://variety.com/2025/tv/global/tallinn-tv-beats-forum-wool-dark-waters-1236585413/",
      "summary": "Bei der TV Beats Forum in Tallinn gewann die internationale Koproduktion \"Wool\" (Serbien, Island, Deutschland) den prestigeträchtigen Council of Europe Series Co-Production Development Award in Höhe von 50.000 Euro. Die Serie verknüpft Mode mit weiblicher Emanzipation in einem ländlich-internationalen Setting und wurde von der Jury als relevante, herzerwärmende Geschichte mit starkem Soundtrack gelobt. Das Event unterstrich Europas Fokus auf emotionale Storytelling-Formate und neue Koproduktionspartnerschaften im sich wandelnden TV-Markt.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Microdrama Industry Eyes $26 Billion Future at Crisp’s Seoul Conference: ‘Every Frame Is Intentional, Every Moment Carries Intention’",
      "link": "https://variety.com/2025/tv/news/microdrama-26-billion-future-crisp-seoul-conference-1236584525/",
      "summary": "Die Microdrama-Branche prognostiziert ein Marktvolumen von 26 Milliarden Dollar bis 2030, wie auf der \"Future Is Vertical\"-Konferenz von Crisp in Seoul diskutiert wurde. Die Industrie entwickelt sich von ihren Ursprüngen in Gaming und Web-Novels zu Mainstream-Entertainment, wobei Produktionsmethoden und Geschäftsmodelle aus der Gaming-Branche adaptiert werden. Branchenvertreter betonten, dass Microdramas kein Trend, sondern ein globales Phänomen darstellen, bei dem \"jeder Frame intentional ist und jeder Moment eine Absicht trägt.\"",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Pankaj Tripathi Makes Producer Debut With ‘Perfect Family,’ Indian Pay-Model YouTube Series (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/pankaj-tripathi-producer-perfect-family-youtube-series-1236585320/",
      "summary": "\"Mirzapur\"-Star Pankaj Tripathi debütiert als Produzent mit der achtteiligen Dramedy-Serie \"Perfect Family\", die als eine der ersten indischen Langformatserien direkt auf YouTube mit einem strukturierten Pay-Modell veröffentlicht wird. Die Serie folgt der Familie Karkaria, die nach einem Angstanfall des Kindes Daani gemeinsam eine Therapie beginnt, wobei die ersten zwei Episoden kostenlos und weitere Folgen für je 59 Rupien (65 Cent) verfügbar sind. Das Projekt wird von JAR Pictures produziert und markiert einen innovativen Distributionsansatz für indische Premium-Inhalte auf YouTube.",
      "score": 8
    }
  ]
}