{
  "newsletters": [
    {
      "date": "2026-01-16",
      "articles": [
        {
          "source": "DWDL",
          "title": "Entertainment Campus HdM diskutiert Zukunft der Branche",
          "link": "https://www.dwdl.de/nachrichten/105202/entertainment_campus_hdm_diskutiert_zukunft_der_branche/",
          "summary": "Die Hochschule der Medien Stuttgart veranstaltet am 23. Januar 2026 erstmals den \"Entertainment Campus HdM\", einen von Studierenden konzipierten Fachtag zu aktuellen Trends der Entertainment-Branche. In fünf Panels diskutieren hochkarätige Branchenvertreter wie Sat.1-Chef Marc Rasmus, SWR-Unterhaltungschefin Anne Moosmayer und Giovanni Zarrella über Themen wie Streaming vs. lineares Fernsehen, den Reality-Boom, Social Media-TV-Crossover und Nachwuchsförderung. Die Veranstaltung adressiert zentrale Herausforderungen der sich durch Streaming und Social Media wandelnden Medienlandschaft.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "ARD-Pläne 2026: Zwischen Augenhöhe und Entzugsklinik",
          "link": "https://www.dwdl.de/nachrichten/105204/ardplaene_2026_zwischen_augenhoehe_und_entzugsklinik/",
          "summary": "Die ARD präsentierte ihre Programmplanung für 2026 mit mehreren ambitionierten Serienprojekten, darunter die Comedyserie \"Friesenjunkies\" über eine Entzugsklinik auf Sylt mit prominentem Cast (Martin Brambach, Peter Kurth, Otto Waalkes) und die finale Staffel von \"Babylon Berlin\" ohne Sky-Beteiligung. Weitere Highlights sind Mystery-Serien wie \"House of Yang\" und \"Seelendorf\" sowie die Science-Fiction-Romantic-Comedy \"Stardust Hotel\", womit der Sender auf mutige neue Serienformate setzt.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Kruber über Geissens und Wollnys: \"Familien sind nie auserzählt\"",
          "link": "https://www.dwdl.de/nachrichten/105194/kruber_ueber_geissens_und_wollnys_familien_sind_nie_auserzaehlt/",
          "summary": "RTLzwei-Programmdirektor Malte Kruber erklärt den anhaltenden Erfolg der Reality-Formate \"Die Geissens\" und \"Die Wollnys\", die beide vor 15 Jahren starteten, mit der \"Balance aus Vertrautheit und Entwicklung\" - Zuschauer kennen die Familien, erleben aber gleichzeitig deren Veränderungen. Laut Kruber sind \"Familien nie auserzählt\", da sich ihr Leben durch Alterung, neue Beziehungen und Generationenwechsel ständig wandelt, was kontinuierlich neue Erzählanlässe schafft. Der Erfolg über Jahre hinweg erfordere jedoch Protagonisten mit großer Offenheit und eine langfristig denkende redaktionelle Begleitung.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Das Erste macht Sondersendung über Antisemitismus in Deutschland",
          "link": "https://www.dwdl.de/nachrichten/105201/das_erste_macht_sondersendung_ueber_antisemitismus_in_deutschland/",
          "summary": "Das Erste zeigt am 27. Januar 2026 zum Holocaust-Gedenktag eine Primetime-Sondersendung \"ARD Extra: Antisemitismus in Deutschland\" mit Bundespräsident Steinmeier als Interviewgast. Die Sendung thematisiert den drastischen Anstieg antisemitischer Vorfälle in Deutschland (2024: durchschnittlich 24 pro Tag, fast doppelt so viele wie im Vorjahr) und beleuchtet die Lebenssituation jüdischer Menschen heute. Ergänzend überträgt Das Erste die Bundestagsgedenkstunde am 28. Januar und bietet begleitende Dokumentationen in der Mediathek an.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Bettina Josmann leitet das Development bei Redseven",
          "link": "https://www.dwdl.de/nachrichten/105200/bettina_josmann_leitet_das_development_bei_redseven/",
          "summary": "Bettina Josmann wurde zur neuen Head of Development bei Redseven Entertainment (Seven.One Studios/ProSiebenSat.1) befördert, nachdem sie seit August 2024 als Executive Producerin im Development-Team tätig war. Die erfahrene Entwicklungsexpertin bringt knapp 30 Jahre Branchenerfahrung mit, zuletzt sechs Jahre als Head of Development bei south&browse GmbH, und soll mit Fokus auf Factual-Formate neue langfristig erfolgreiche Geschichten und Formate entwickeln.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Matthias Brandt arbeitet an einem ZDF-Film über seinen Vater",
          "link": "https://www.dwdl.de/nachrichten/105199/matthias_brandt_arbeitet_an_einem_zdffilm_ueber_seinen_vater/",
          "summary": "Schauspieler Matthias Brandt entwickelt gemeinsam mit Regisseur Matti Geschonneck das Drehbuch für den ZDF-Fernsehfilm \"Metro 36\" über eine Episode aus dem Leben seines Vaters Willy Brandt. Der Film thematisiert Willy Brandts geheime Rückkehr aus dem norwegischen Exil nach Nazi-Deutschland im Jahr 1936, wo er ins Visier der Sicherheitsbehörden gerät. Network Movie produziert das Projekt für das ZDF, ein Drehtermin steht noch nicht fest.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "WDR und Kebekus wollen ihre Zusammenarbeit fortsetzen",
          "link": "https://www.dwdl.de/nachrichten/105198/wdr_und_kebekus_wollen_ihre_zusammenarbeit_fortsetzen/",
          "summary": "Der WDR verlängert die Zusammenarbeit mit Carolin Kebekus für 2026 und 2027, vorbehaltlich der Zustimmung des Rundfunkrats am 5. Februar. Die \"Carolin Kebekus Show\" soll stärker auf ein junges Streamingpublikum ausgerichtet werden, nachdem die Quoten 2025 mit durchschnittlich 720.000 Zuschauern (8,3% Marktanteil) und 125.000 Mediathek-Abrufen pro Folge überschaubar blieben.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "CNBC soll 2027 deutschsprachigen Ableger erhalten",
          "link": "https://www.dwdl.de/nachrichten/105193/cnbc_soll_2027_deutschsprachigen_ableger_erhalten/",
          "summary": "CNBC plant für 2027 den Start von CNBC DACH, einer multimerdialen deutschsprachigen Wirtschafts- und Finanzplattform mit TV-Sender, Print, Events und digitalen Kanälen, die aus Frankfurt, Zürich und Wien operieren soll. Das Projekt wird nicht von CNBC selbst, sondern von der C-DACH Business News Holding GmbH umgesetzt, deren Gesellschafter Alexander Schütz, Benjamin Lakatos und CEO Rusmir Nefic sind. Brisant ist Alexander Schütz' bestehende Beteiligung am österreichischen Rechtsaußen-Portal \"Exxpress\", was Fragen zur redaktionellen Ausrichtung aufwirft.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "Shona Fraser heuert beim Shoppingsender HSE an",
          "link": "https://www.dwdl.de/nachrichten/105192/shona_fraser_heuert_beim_shoppingsender_hse_an/",
          "summary": "Shona Fraser wechselt nach ihrem Abschied von Brainpool als Senior Director Live Media & Broadcast zum Teleshoppingsender HSE, wo sie die Live-Medien- und Broadcast-Organisation über TV und digitale Kanäle weiterentwickeln soll. Die ehemalige RTLzwei-Unterhaltungschefin und DSDS-Jurorin soll Live Commerce als zentralen Wertschöpfungshebel stärken und dabei Unterhaltung, Inspiration und Kaufimpuls intelligent verknüpfen. Fraser berichtet direkt an HSE-Geschäftsführerin Sandra Rehm und bringt umfangreiche Transformationserfahrung aus ihrer Zeit bei Banijay-Produktionsfirmen mit.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Nächste prominente Verpflichtung: Deutsche Telekom holt Laura Wontorra als WM-Moderatorin",
          "link": "https://www.horizont.net/medien/nachrichten/naechste-prominente-verpflichtung-deutsche-telekom-holt-laura-wontorra-als-wm-moderatorin-232758?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Die Deutsche Telekom hat Laura Wontorra als Moderatorin für die WM-Berichterstattung 2026 auf MagentaTV verpflichtet. Dies bestätigte Telekom-TV-Chef Arnim Butzen gegenüber der DPA und stellt einen weiteren prominenten Transfer im Rahmen der WM-Personalaufstockung dar.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "US-Nachrichtenplattform: CNBC will ab 2027 in der DACH-Region durchstarten",
          "link": "https://www.horizont.net/medien/nachrichten/us-nachrichtenplattform-cnbc-will-ab-2027-in-der-dach-region-durchstarten-232756?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "CNBC plant ab 2027 den Markteintritt in die DACH-Region mit einer umfassenden multimedialen Plattform für Wirtschafts- und Finanznachrichten. Das Angebot soll neben Online-Präsenz auch TV-Sender, Printmedien und Events umfassen und damit den deutschsprachigen Markt für Wirtschaftsnachrichten erweitern.",
          "score": 10
        },
        {
          "source": "kress",
          "title": "1,66 Milliarden Euro: Warum journalistischer Paid Content plötzlich anders wächst Markus Schöberl, Herausgeber von pv digest, hat wieder seine Schätzung zum aktuellen Umsatz mit journalistischem Paid Content in Deutschland veröffentlicht. Besonders bemerkenswert: Das Wachstum wird diesmal vor allem von steigenden Nutzerzahlen getragen",
          "link": "https://kress.de/news/beitrag/151628-1-66-milliarden-euro-warum-journalistischer-paid-content-ploetzlich-anders-waechst.html",
          "summary": "Der deutsche Paid-Content-Markt für Publikumsmedien erreichte 2026 ein Volumen von 1,66 Milliarden Euro (+15% gegenüber Vorjahr), wobei das Wachstum erstmals primär durch steigende Nutzerzahlen statt Preiserhöhungen getragen wird. Während regionale Zeitungen weiterhin hauptsächlich auf E-Paper setzen, erzielen überregionale Titel erstmals mehr als die Hälfte ihrer digitalen Lesererlöse über Paywall-Modelle. Das Wachstumstempo hat sich leicht verlangsamt, Paid Content bleibt jedoch ein stabiler Wachstumspfeiler der Branche.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Madsack setzt auf Doppelspitze in Sachsen: Tenner und Steigert lösen Dietmann ab",
          "link": "https://kress.de/news/beitrag/151632-madsack-setzt-auf-doppelspitze-in-sachsen-tenner-und-steigert-loesen-dietmann-ab-verantwortlich-fuer-ddv-mediengruppe.html",
          "summary": "Die Madsack Mediengruppe führt ab 2026 eine Doppelspitze für ihre sächsischen Standorte Dresden und Leipzig ein: Elisabeth Tenner (45) übernimmt Struktur- und Organisationsthemen, Björn Steigert (53) das Markt- und Vertriebsgeschäft. Der bisherige Geschäftsführer Carsten Dietmann (63) gibt die operative Führung ab und wechselt in eine beratende Funktion bis Ende 2026.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Wird True Crime in zehn Jahren immer noch so beliebt sein, Anne Kunze?",
          "link": "https://kress.de/news/beitrag/151631-wird-true-crime-in-zehn-jahren-immer-noch-so-beliebt-sein-anne-kunze.html",
          "summary": "Anne Kunze, Chefredakteurin von Zeit Verbrechen, prognostiziert eine Entwicklung des True-Crime-Genres weg vom Voyeurismus hin zu verantwortungsvollerem, kontextreicherem Storytelling mit strengeren Opferschutz-Standards. Sie erwartet für die nächsten zehn Jahre eine Verschiebung zu \"Slow Crime\" mit gesellschaftlichen Grundsatzfragen, unterstützt durch interaktive, KI-gestützte und multimediale Formate sowie qualitativ hochwertigere Doku-Podcasts.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Jan Hasse ist neuer KI-Verantwortlicher der Dieter von Holtzbrinck Medien",
          "link": "https://kress.de/news/beitrag/151629-jan-hasse-ist-neuer-ki-verantwortlicher-der-dieter-von-holtzbrinck-medien.html",
          "summary": "Jan Hasse übernimmt bei der Dieter von Holtzbrinck Medien die neue Position als Group Executive Director AI & Innovation und soll gruppenweite KI-Initiativen vorantreiben sowie als strategischer Berater für die Häuser fungieren. Der erfahrene KI-Stratege und Unternehmer war zuletzt bei Hy (Axel Springer) tätig und hatte zuvor ein KI-Unternehmen bis zum Exit geführt. Ziel ist es, daten- und KI-getriebene Innovationen schnell von der Konzeption bis zur Skalierung zu entwickeln und dabei Qualitätsjournalismus wirtschaftlich nachhaltig zu stärken.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Steffen Müller übernimmt Geschäftsführung von NRW Audio Bei der NRW Audio gibt es einen...",
          "link": "https://kress.de/news/beitrag/151623-steffen-mueller-uebernimmt-geschaeftsfuehrung-von-nrw-audio.html",
          "summary": "Steffen Müller übernimmt ab sofort die Geschäftsführung der NRW Audio, die seit August 2025 unter dem neuen Markennamen bigFM NRW sendet (vormals NRW 1). Der erfahrene Jurist und Radioexperte folgt auf Thomas Schwahlen und soll gemeinsam mit Audiotainment Südwest den Sender als führendes Programm für junge, urbane Zielgruppen in NRW etablieren. Müller bleibt parallel als Vorsitzender der Gesellschafterversammlung von Radio 21 GmbH und Rockland Radio tätig.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Julian Reichelt vs. Daniel Günther: Wer entscheidet, was Journalismus ist? Der Nius-Chefredakteur wirft dem schleswig-holsteinischen Ministerpräsidenten vor, sich zum Schiedsrichter über Medien aufzuschwingen. Auslöser sind Günthers Aussagen bei „Markus Lanz“",
          "link": "https://kress.de/news/beitrag/151617-julian-reichelt-vs-daniel-guenther-wer-entscheidet-was-journalismus-ist.html",
          "summary": "Der schleswig-holsteinische Ministerpräsident Daniel Günther (CDU) steht wegen Äußerungen zum Medienumgang in der Kritik, nachdem er bei „Markus Lanz\" Aussagen machte, die als potenzielle Zensurmaßnahmen gegen kritische Medien interpretiert wurden. Der Deutsche Journalisten-Verband wirft Günther vor, sich als Schiedsrichter über Medien aufzuschwingen, während Nius-Chefredakteur Julian Reichelt die Debatte über die Definitionshoheit im Journalismus anheizt. Die Kontroverse dreht sich um grundsätzliche Fragen der Pressefreiheit und die Rolle der Politik bei der Bewertung journalistischer Arbeit.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Wie viel Geld werden regionale Zeitungen in zehn Jahren noch mit Printvermarktung verdienen, Carsten Dorn? Zum zehnten Geburtstag von kress pro antworten Führungskräfte auf Fragen zur Zukunft und zur Vergangenheit der Medien. Carsten Dorn Geschäftsführer, Score Media Group, Carsten Dorn über die Zukunft von Print, den wachsenden Digitalanteil",
          "link": "https://kress.de/news/beitrag/151621-wie-viel-geld-werden-regionale-zeitungen-in-zehn-jahren-noch-mit-printvermarktung-verdienen-carsten-dorn.html",
          "summary": "Carsten Dorn von Score Media Group prognostiziert für regionale Zeitungen bis 2035 einen weiter sinkenden, aber relevanten Printumsatz, während der Digitalanteil von aktuell 20% auf über 50% steigen soll. Die Score Media Group konnte seit 2016 trotz rückläufiger Printerlöse durch digitale Innovationen wie E-Paper-Vermarktung und programmatische Werbung den Gesamtumsatz stabilisieren. Print wird laut Dorn 2035 als kleinerer, aber wertvoller Teil des Mediamixes bestehen bleiben, der durch Glaubwürdigkeit und Aufmerksamkeitsstärke punktet.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "„Marktposition sichern und ausbauen“ Madsack stellt die Führung in Sachsen neu auf Bei der Madsack...",
          "link": "https://meedia.de/news/beitrag/20935-madsack-stellt-die-fuehrung-in-sachsen-neu-auf.html",
          "summary": "Die Madsack Mediengruppe führt einen Führungswechsel in Sachsen durch: Elisabeth Tenner und Björn Steigert übernehmen gemeinsam die Geschäftsführung der sächsischen Verlage (DDV Mediengruppe mit \"Sächsische Zeitung\" und \"Tag24\" sowie LVDG mit \"Leipziger Volkszeitung\"), während der langjährige Geschäftsführer Carsten Dietmann die operative Verantwortung abgibt. Steigert verantwortet künftig Markt- und Vertriebsgeschäft, Tenner übernimmt Struktur- und Organisationsthemen, ergänzt durch die standortübergreifend zusammenarbeitenden Chefredakteurinnen Hannah Suppa und Annette Binninger.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Pilot beteiligt sich Ex-WPP-Media-Manager gründen Stratum Die ehemaligen WPP-Manager Christian...",
          "link": "https://meedia.de/news/beitrag/20934-ex-wpp-media-manager-gruenden-stratum.html",
          "summary": "Drei ehemalige WPP-Manager (Christian Leipacher, Rolf Theunissen und Robert Jacobi) gründen die Mediaagentur Stratum mit Beteiligung der Mediaagenturgruppe Pilot sowie Jürgen Blomenkamp und Jan Güntner. Die neue Agentur setzt auf vertikale Integration von Media und Marketing als Gegenentwurf zur aktuellen Spezialisierung im Agenturmarkt und will durch die Verbindung von Strategie und Technologie Marketinginvestitionen direkt in ökonomischen Wert übersetzen. Stratum positioniert sich unter dem Motto \"Engineering the Future of Marketing\" als ganzheitliche Lösung für moderne Customer Experience-Anforderungen jenseits traditioneller Sales Funnels.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "WPP Media EssenceMediacom gewinnt gleich zwei Neukunden: Eckes-Granini und Rotkäppchen-Mumm Das...",
          "link": "https://meedia.de/news/beitrag/20930-essencemediacom-gewinnt-gleich-zwei-neukunden-eckes-granini-und-rotkaeppchen-mumm.html",
          "summary": "EssenceMediacom gewinnt mit Eckes-Granini Deutschland und der Rotkäppchen-Mumm Gruppe zwei bedeutende FMCG-Neukunden und übernimmt deren komplette Mediastrategie und -umsetzung in Deutschland. Die WPP-Mediaagentur verantwortet damit ein breites Markenportfolio von hohes C über Rotkäppchen Sekt bis hin zu Chantré und setzt auf strategische Verzahnung von Markenaufbau und Abverkauf mittels der KI-gestützten Plattform WPP Open. Der Fokus liegt bei Produktinnovationen auf Marktdurchdringung und bei etablierten Marken auf der Erschließung neuer Verwendungsanlässe.",
          "score": 8
        },
        {
          "source": "Deadline",
          "title": "David Thewlis, Jason Watkins, Asim Chaudhry & BAFTA Rising Star Nominee Posy Sterling Set For Channel 4 Factual Drama ‘Dirty Business’",
          "link": "https://deadline.com/2026/01/david-thewlis-jason-watkins-posy-sterling-dirty-business-1236684906/",
          "summary": "Channel 4 produziert die dreiteilige Factual-Drama-Serie \"Dirty Business\" mit David Thewlis, Jason Watkins, Asim Chaudhry und BAFTA Rising Star-Nominierte Posy Sterling über eine jahrzehntelange Untersuchung der englischen Wasserwirtschaft. Die von Halcyon Heart (Partygate) produzierte Serie basiert auf wahren Geschichten von Whistleblowern und Opfern, die durch ungeklärte Abwässer geschädigt wurden, darunter der Tod eines 8-jährigen Mädchens durch E.coli-Infektion. Regie führt Multi-BAFTA-Gewinner Joseph Bullman, die Serie folgt zwei Bürgern, die illegale Abwasserentsorgung in ihrer Gemeinde aufdecken.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "Former Paramount Co-CEO Brian Robbins Launching New Family Production Company; First Look Will Be At Sony Pictures",
          "link": "https://deadline.com/2026/01/brian-robbins-new-production-company-sony-1236684879/",
          "summary": "Der ehemalige Paramount Co-CEO Brian Robbins gründet eine neue Familien-Produktionsfirma für Animations- und Live-Action-Inhalte mit einem Budget von rund 100 Millionen Dollar, unterstützt von CAA, Financiers und Sony als Minderheitsinvestor. Das Geschäftsmodell sieht vor, Inhalte zunächst für YouTube und Kurzformat-Plattformen zu entwickeln und erfolgreiche Properties basierend auf Streaming-Analytics zu Kinofilmen auszubauen, die Sony theatralisch veröffentlichen wird. Robbins, der zuvor Awesomeness TV gründete und bei Paramount erfolgreich Kinder-IPs wie Teenage Mutant Ninja Turtles und Paw Patrol wiederbelebte, setzt damit seine Expertise im Family-Entertainment-Bereich fort.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "Netflix Orders Third Course Of ‘Culinary Class Wars,’ Renewing Competition Series For Team-Based Season 3",
          "link": "https://deadline.com/2026/01/netflix-culinary-class-wars-renewing-team-based-season-3-1236684862/",
          "summary": "Netflix hat die südkoreanische Kochshow \"Culinary Class Wars\" für eine dritte Staffel verlängert, die ein neues teambasiertes Format einführt. Statt einzelner Köche treten nun Vierer-Teams an, die jeweils dasselbe Restaurant repräsentieren müssen. Die Serie führte zwei Jahre in Folge die globalen Top-10-Rankings für nicht-englischsprachige Shows an und wird weiterhin von den Köchen Paik Jong-won und Anh Sung-jae moderiert.",
          "score": 9
        },
        {
          "source": "Hollywood Reporter",
          "title": "Netflix Renews ‘Culinary Class Wars’ for Season 3 But Shakes Up Competition Format",
          "link": "https://www.hollywoodreporter.com/tv/tv-news/netflix-culinary-class-wars-season-3-competition-format-1236474717/",
          "summary": "Netflix hat die erfolgreiche koreanische Kochshow \"Culinary Class Wars\" für eine dritte Staffel verlängert und dabei das Format grundlegend überarbeitet: Statt Einzelköchen treten nun Vierer-Teams aus ganzen Restaurantküchen gegeneinander an. Die Änderung soll durch Fokus auf Teamwork, Führung und kollektive Verantwortung die Spannung erhöhen, nachdem die Serie zwei Jahre lang in Netflixs globalen Top-10-Listen für nicht-englischsprachige Serien rangierte. Bewerbungen für teilnehmende Restaurant-Teams beginnen am 16. Januar über Netflix Koreas Social-Media-Kanäle.",
          "score": 9
        },
        {
          "source": "Variety",
          "title": "‘Culinary Class Wars’ Renewed for Season 3 at Netflix With Team-Based Format",
          "link": "https://variety.com/2026/tv/news/culinary-class-wars-season-3-netflix-team-based-format-1236632286/",
          "summary": "Netflix erneuert die koreanische Kochshow \"Culinary Class Wars\" für eine dritte Staffel mit einem grundlegend veränderten Format, das von Einzelwettbewerben auf Vier-Personen-Restaurantteams umstellt. Die Serie, die zwei Jahre in Folge in den globalen Netflix Top 10 für nicht-englischsprachige TV-Serien stand, wird weiterhin von Studio Slam mit dem ursprünglichen Kreativteam produziert. Bewerbungen sind ausschließlich für komplette Vierteams möglich, die aktuell im selben Restaurant arbeiten.",
          "score": 9
        },
        {
          "source": "Variety",
          "title": "Legendary Sells Minority Stake to Tokyo Broadcasting System in Japanese IP Partnership",
          "link": "https://variety.com/2026/film/news/legendary-sells-minority-stake-tokyo-broadcasting-system-1236632775/",
          "summary": "Das Tokyo Broadcasting System (TBS) hat eine strategische Beteiligung von 150 Millionen Dollar an Legendary Entertainment erworben, dem Produzenten der \"Dune\"- und Godzilla-Franchises. Die Partnerschaft gewährt Legendary Zugang zu japanischem geistigen Eigentum, während TBS seine IP global ausweiten kann. Legendary-CEO Josh Grode und Apollo Funds behalten die Mehrheitsbeteiligung am Studio.",
          "score": 8
        },
        {
          "source": "Variety",
          "title": "Lucasfilm Replacing Kathleen Kennedy With Dave Filoni, Lynwen Brennan as New ‘Star Wars’ Bosses",
          "link": "https://variety.com/2026/film/news/kathleen-kennedy-lucasfilm-dave-filoni-lynwen-brennan-star-wars-1236624307/",
          "summary": "Lucasfilm ersetzt Kathleen Kennedy nach 14 Jahren durch eine Doppelspitze: Dave Filoni (President und Chief Creative Officer) und Lynwen Brennan (Co-President) übernehmen die Führung der Star Wars- und Indiana Jones-Produktionsfirma. Die Kombination aus Filonis kreativer Expertise und Brennans betriebswirtschaftlicher Kompetenz soll das Studio wieder auf Kurs bringen, während Kennedy als Produzentin der nächsten beiden Kinofilme weiter involviert bleibt.",
          "score": 10
        }
      ]
    }
  ]
}