{
  "date": "2026-02-13",
  "articles": [
    {
      "source": "DWDL",
      "title": "Deutscher Dreifach-Erfolg in Prime Videos Non-English-Top-5",
      "link": "https://www.dwdl.de/nachrichten/105504/deutscher_dreifacherfolg_in_prime_videos_nonenglishtop5/",
      "summary": "Deutsche Produktionen dominieren Prime Videos Non-English-Top-10 mit drei Plätzen (Rang 2-4): \"Maxton Hall\" Staffel 2, der Weltkriegsfilm \"Der Tiger\" und die Fitzek-Verfilmung \"Der Heimweg\". Nur Indien erreicht mit seinem deutlich größeren lokalen Publikum ebenfalls drei Top-10-Platzierungen, während die spanische Produktion \"Culpa Nuestra\" den Spitzenplatz belegt. Amazon-Führungskräfte Kelly Day und Nicole Clemens präsentierten diese Zahlen als Beleg für Prime Videos Erfolg bei internationalem Storytelling.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Bild\"-Gruppe will künftig noch mehr über die NFL berichten",
      "link": "https://www.dwdl.de/nachrichten/105503/bildgruppe_will_kuenftig_noch_mehr_ueber_die_nfl_berichten/",
      "summary": "Die Axel Springer-Gruppe hat eine umfassende Partnerschaft mit der NFL vereinbart, um die American Football-Berichterstattung in \"Bild\" und \"Sport Bild\" deutlich auszuweiten. Die Kooperation umfasst Video-Lizenzinhalte für die wöchentliche Show \"Playbook\", gemeinsame Marketing-Events und wurde von hochrangigen Vertretern beider Seiten im Super Bowl-Umfeld besiegelt. Das explizit formulierte Ziel, \"die Begeisterung für die NFL auszubauen\", deutet auf eine unkritische, promotionale Berichterstattung hin.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ARD Degeto verbündet sich mit SRF und Sky für neue Serie",
      "link": "https://www.dwdl.de/nachrichten/105500/ard_degeto_verbuendet_sich_mit_srf_und_sky_fuer_neue_serie/",
      "summary": "ARD Degeto, SRF und Sky Schweiz produzieren gemeinsam die sechsteilige Serie \"The Death of Sherlock Holmes\", die die drei mysteriösen Jahre zwischen Holmes' vermeintlichem Tod 1891 und seiner Rückkehr 1894 beleuchtet. Die Dreharbeiten beginnen Frühling 2026 in der Schweiz, Südtirol und Bayern, wobei Silver Reel als Produktionspartner fungiert. Bemerkenswert ist die Beteiligung von Sky Schweiz an Eigenproduktionen, obwohl sich die deutsche Muttergesellschaft aus diesem Bereich zurückgezogen hat.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Netflix bestellt neue Serie bei \"Die Kaiserin\"-Machern",
      "link": "https://www.dwdl.de/nachrichten/105498/netflix_bestellt_neue_serie_bei_die_kaiserinmachern/",
      "summary": "Netflix hat bei der Produktionsfirma Sommerhaus eine neue historische Serie mit dem Arbeitstitel \"Hexen\" bestellt, die von den \"Die Kaiserin\"-Machern Robert und Katie Eyssen entwickelt wird. Die Serie behandelt die Hexenverfolgungen des 17. Jahrhunderts und erzählt die Geschichte einer Familie mit drei Schwestern im Mittelpunkt, die von Verrat und Verdächtigungen zerrissen wird. Das bewährte Team aus \"Die Kaiserin\" einschließlich Executive Producerin Scarlett Lacey wird auch bei diesem neuen Projekt mitwirken.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "Addressable TV: Visoon und D-Force machen gemeinsame Sache",
      "link": "https://www.horizont.net/medien/nachrichten/addressable-tv-visoon-und-d-force-machen-gemeinsame-sache-233140?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Visoon, der gemeinsame TV-Vermarkter von Axel Springer und Paramount, schließt sich dem Programmatic-Joint-Venture D-Force an und ermöglicht damit den programmatischen Einkauf von Addressable-TV-Werbung. Über die DSP Active Agent von Adition Technologies können Werbetreibende bereits seit Herbst 2022 ein vermarkterübergreifendes Kontaktklassenmanagement für Addressable TV und Connected TV nutzen. Die Plattform bietet Zugriff auf zahlreiche CTV-Anbieter wie TV Now, Joyn, Sky und weitere Streaming-Services.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Branchenevent: Das sind die Speaker und Themen beim Radio Advertising Summit 2026",
      "link": "https://www.horizont.net/medien/nachrichten/branchenevent-das-sind-die-speaker-und-themen-beim-radio-advertising-summit-2026-233157?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Der Radio Advertising Summit 2026 behandelt die tiefgreifenden Veränderungen in Marketing und Medien durch neue Technologien, KI und wachsende Kanalvielfalt, wobei über 200 Speaker in mehr als 100 Vorträgen und Panels ihre Insights teilen. Im Fokus stehen relevante Touchpoints entlang der Customer Journey und die Rolle von Audio für effektive Markenverankerung, ergänzt durch die neuesten Forschungsergebnisse der Audiovermarkter. Eckhart von Hirschhausen wird als Speaker zum Thema Deep Fakes auftreten.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Filmförderung wird verdoppelt: Wolfram Weimer: &quot;Geben 310 Millionen für Film - so viel wie nie zuvor&quot;",
      "link": "https://www.horizont.net/medien/nachrichten/filmfoerderung-wird-verdoppelt-wolfram-weimer-geben-310-millionen-fuer-film---so-viel-wie-nie-zuvor-233161?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Kulturstaatsminister Wolfram Weimer kündigte beim Berliner Produzententag eine Verdopplung der Bundesfilmförderung auf 310 Millionen Euro an – ein historischer Höchststand. Nach den Krisenjahren der Branche soll diese Rekordsumme einen Aufschwung für den deutschen Film ermöglichen.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "NFL-Partnerschaft: Warum die Bild-Gruppe American Football pusht",
      "link": "https://www.horizont.net/medien/nachrichten/nfl-partnerschaft-warum-die-bild-gruppe-american-football-pusht-233156?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die Bild-Gruppe und die NFL haben eine umfassende Partnerschaft vereinbart, die offizielle Videolizenzen für eine neue wöchentliche Show einschließt. Für den Springer-Verlag geht diese Kooperation über reine Sportberichterstattung hinaus und dürfte strategische Geschäftsziele verfolgen. Die Partnerschaft unterstreicht das wachsende Interesse deutscher Medienunternehmen an American Football als Zielgruppensegment.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Streaming-Dienst: Spotify steigert Nutzerzahlen und Gewinn",
      "link": "https://www.horizont.net/medien/nachrichten/streaming-dienst-spotify-steigert-nutzerzahlen-und-gewinn-233150?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Spotify verzeichnete im vierten Quartal einen deutlichen Gewinn- und Umsatzanstieg, getrieben durch wachsende Abonnentenzahlen. Die Nutzerzahlen übertrafen die Analystenerwartungen, was zu einem positiven Effekt auf den Aktienkurs führte.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Pressegrosso-System: Kartellamt stimmt Radikalumbau zu / Gegner drohen mit teurem Widerstand",
      "link": "https://www.horizont.net/medien/nachrichten/pressegrosso-system-kartellamt-stimmt-radikalumbau-zu--gegner-drohen-mit-teurem-widerstand-233136?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Das Bundeskartellamt hat dem von Verlagen initiierten Radikalumbau des Pressegrosso-Systems zur Neuordnung von Logistik und Distribution zugestimmt. Einzelne Marktakteure kündigen bereits erbitterten Widerstand gegen die Umstrukturierung der Großhandelslandschaft an und drohen mit \"hohen Disruptionskosten\".",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Analyse: Diese Medien werden am häufigsten von KI-Chatbots zitiert",
      "link": "https://www.horizont.net/medien/nachrichten/analyse-diese-medien-werden-am-haeufigsten-von-ki-chatbots-zitiert-233113?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Eine Analyse der Bernstein Group zeigt, welche Medienquellen von großen KI-Chatbots wie ChatGPT und Google AI am häufigsten für ihre Antworten herangezogen werden. KI-Antworten ersetzen zunehmend direkte Website-Besuche bei der Online-Suche, wobei die Chatbots bevorzugt auf Inhalte etablierter Medien zurückgreifen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "TV-Quoten & Streaming-Charts \"Stefan Raab Show\" versagt auf dem neuen Sendeplatz komplett \"Die...",
      "link": "https://meedia.de/news/beitrag/21125-quot-stefan-raab-show-quot-versagt-auf-dem-neuen-sendeplatz-komplett.html",
      "summary": "\"Die Stefan Raab Show\" verzeichnete am Donnerstag ohne das Vorprogramm \"Ich bin ein Star\" einen drastischen Quoteneinbruch auf nur 0,37 Millionen Zuschauer (2,9% Marktanteil) und in der werberelevanten Zielgruppe 14-49 Jahre magere 4,1%. Prime-Time-Sieger wurde stattdessen der ARD-Krimi \"Steirerwahn\" mit 6,41 Millionen Zuschauern (26,8%), während die Olympischen Spiele tagsüber konstant über 20% Marktanteil erzielten, am Abend jedoch an Zugkraft verloren.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Holding für 19 Regionalsender The Radio Group stellt Führung neu auf: Stephan Nolte wird Co-CEO Die...",
      "link": "https://meedia.de/news/beitrag/21124-the-radio-group-stellt-fuehrung-neu-auf-stephan-nolte-wird-co-ceo.html",
      "summary": "Die Radio Group Holding (19 Regionalsender) ernennt Stephan Nolte zum Co-CEO neben Tim Lauth, während Gründer Stephan Schwenk ins operative Geschäft zurücktritt und Chairman wird. Parallel steigt die Hans Nolte Familienstiftung mit 26 Prozent ein, wodurch das Unternehmen vollständig in Familienhand der Familien Schwenk und Nolte bleibt und seine Kapitalbasis für weiteres Wachstum stärkt.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "#trending Weekly Nummer 158",
      "link": "https://meedia.de/news/beitrag/21123-trending-bad-bunnys-super-bowl-halftime-show-lindsey-vonn-lennart-karl-und-alexander-prass.html",
      "summary": "Bad Bunnys Super Bowl Halftime-Show war ein außergewöhnlicher Erfolg mit 128,2 Millionen TV-Zuschauern und erreichte Rekordwerte in den sozialen Medien mit 4 Milliarden Social-Kontakten (137% mehr als im Vorjahr). Die 13:30-minütige Performance mit Gästen wie Lady Gaga und Ricky Martin generierte dabei 55% ihrer Social-Media-Reichweite außerhalb der USA, was die internationale Ausstrahlung der NFL unterstreicht.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Lisa Nandy refers Telegraph sale to watchdogs over rightwing media plurality concerns",
      "link": "https://www.theguardian.com/media/2026/feb/12/lisa-nandy-refers-telegraph-sale-to-watchdogs-over-rightwing-media-plurality-concerns-daily-mail",
      "summary": "Kulturministerin Lisa Nandy hat den geplanten £500 Millionen-Verkauf der Telegraph-Titel an Daily Mail and General Trust (DMGT) an die Wettbewerbsbehörde CMA und Medienaufsicht Ofcom verwiesen. Sie begründet dies mit Sorgen über eine zu starke Konzentration rechtslastiger Medien und den Verlust von Meinungsvielfalt im britischen Pressemarkt. Dies stellt das neueste Hindernis in der bereits dreijährigen Verkaufssaga der Telegraph-Gruppe dar.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "BBC to pursue cuts of up to £600m as bosses point to fall in licence fee income",
      "link": "https://www.theguardian.com/media/2026/feb/12/trumps-lawsuit-bbc-panorama-edit-florida-trial-in-2027",
      "summary": "Die BBC plant Kostensenkungen von bis zu £600 Millionen über die nächsten drei Jahre, was 10% ihrer Gesamtkosten entspricht und zu Stellenabbau sowie Programmstreichungen führen wird. Grund sind schneller als prognostiziert sinkende Gebührenzahlungen, wobei bereits 300.000 Haushalte die Rundfunkgebühr eingestellt haben. Generaldirektor Tim Davie betonte, dass alle Abteilungen Einsparungen finden müssen und die BBC \"aggressiv\" ihr öffentlich-rechtliches Angebot umgestalten werde.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "TNT Sports finds viewers more drawn to FA Cup than Premier League matches",
      "link": "https://www.theguardian.com/football/2026/feb/12/tnt-sports-viewing-figures-higher-fa-cup-than-premier-league",
      "summary": "TNT Sports verzeichnete mit FA Cup-Übertragungen höhere Einschaltquoten als bei Premier League-Spielen dieser Saison, wobei Brighton gegen Manchester United im Januar mit 876.000 Zuschauern im Schnitt die höchsten Werte erzielte. Die 22 live übertragenen Drittrundenspiele erreichten insgesamt fast fünf Millionen Zuschauer, was die anhaltende Attraktivität des Wettbewerbs trotz des Wechsels zu einem Pay-TV-Sender demonstriert. Die Daten zeigen zudem den Wert von Nachmittags-Anstoßzeiten für Broadcaster im Vergleich zu den samstäglichen Mittagsslots und Abendterminen der Premier League-Spiele.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Pete Davidson’s Netflix Video Podcast Secures SAG-AFTRA Agreement",
      "link": "https://deadline.com/2026/02/pete-davidson-netflix-video-podcast-sag-aftra-agreement-1236718175/",
      "summary": "SAG-AFTRA hat erfolgreich ein Podcast-Abkommen mit Netflix für \"The Pete Davidson Show\" ausgehandelt, Netflixs erste originale Video-Podcast-Produktion, die am 30. Januar startet. Die Gewerkschaft intervenierte, um die Klassifizierung des neuen Formats zwischen TV und Podcast zu klären und angemessene Arbeitsbedingungen sicherzustellen. Die Show wird exklusiv auf Netflix verfügbar sein und markiert den strategischen Einstieg des Streamers in den Podcast-Bereich.",
      "score": 7
    }
  ]
}