{
  "date": "2025-11-24",
  "articles": [
    {
      "source": "DWDL",
      "title": "Für das Live-Krimi-Dinner ging es nach und nach abwärts",
      "link": "https://www.dwdl.de/aeos/104618/fuer_das_livekrimidinner_ging_es_nach_und_nach_abwaerts/",
      "summary": "Das Live-Krimi-Dinner \"Tödliches Spiel\" war trotz Erfolgs bei Gesamtpublikum und jungen Zuschauern von kontinuierlichen Reichweitenverlusten geprägt, wie AEOS-Daten von einer Million Vodafone-Haushalten zeigen. Über mehr als eine Stunde schalteten durchgehend Zuschauer ab, was auf zu langatmige Darbietungen und nicht erfüllte Erwartungen hindeutet. Erst zum Sendungsende konnte sich das Format stabilisieren und leicht zulegen.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "ZDF-Kultsendung mit Horst Lichter: &quot;Bares für Rares&quot; feiert bald seine Premiere bei Twitch",
      "link": "https://www.horizont.net/medien/nachrichten/zdf-kultsendung-mit-horst-lichter-bares-fuer-rares-feiert-bald-seine-premiere-bei-twitch-231941?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Das ZDF startet am 24. November um 18:30 Uhr mit \"Bares für Rares – Horst jeht op Twitch\" sein erstes Twitch-Format, das direkt aus einem originalen TV-Set produziert wird. Die Kultsendung mit Horst Lichter expandiert damit auf die bei Gamern und jungen Menschen beliebte Live-Streaming-Plattform und verbindet TV-Trödel mit digitalem Streaming.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Out-of-Home: Karin Winter verlässt den FAW und geht zur Awk",
      "link": "https://www.horizont.net/medien/nachrichten/out-of-home-karin-winter-verlaesst-den-faw-und-geht-zur-awk-231908?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Karin Winter, langjährige Kommunikatorin beim Fachverband Außenwerbung (FAW), wechselt zum Jahresbeginn 2026 zum Out-of-Home-Vermarkter Awk nach Koblenz. Der Wechsel stärkt die Organisationsstruktur des Koblenzer Unternehmens im umkämpften OoH-Markt.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "&quot;Das ist eine Lüge&quot;: Weimer weist Vorwurf möglicher Interessenkonflikte zurück",
      "link": "https://www.horizont.net/medien/nachrichten/das-ist-eine-luege-weimer-weist-vorwurf-moeglicher-interessenkonflikte-zurueck-231902?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Kulturstaatsminister Wolfram Weimer weist Vorwürfe von Interessenkonflikten zwischen seinem politischen Amt und seiner früheren Verlegertätigkeit kategorisch zurück und bezeichnet diese als \"Lüge\". Medien hatten ihm vorgeworfen, \"Einfluss auf politische Entscheidungsträger\" zu verkaufen und private sowie amtliche Interessen zu vermischen.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Donald Trump Expresses Caution About Lifting FCC Limits On Ownership Of TV Stations",
      "link": "https://deadline.com/2025/11/trump-fcc-ownership-cap-nexstar-1236626906/",
      "summary": "Trump äußerte sich vorsichtig zu einer möglichen Aufhebung der FCC-Beschränkungen für TV-Sender-Eigentum und warnte davor, dass dies \"linksradikalen Netzwerken\" wie ABC und NBC ermöglichen könnte zu expandieren. Die FCC unter Trumps ernanntem Vorsitzenden Brendan Carr prüft derzeit die 39%-Haushaltsreichweiten-Obergrenze, wobei Konzerne wie Nexstar für eine Aufhebung lobbyieren, um Übernahmen wie die von Tegna zu ermöglichen. Trumps Position wurde durch Newsmax-CEO Chris Ruddy beeinflusst, der argumentiert, dass eine Deregulierung republikanischen Wahlchancen schaden könnte.",
      "score": 7
    }
  ]
}