{
  "newsletters": [
    {
      "date": "2026-02-06",
      "articles": [
        {
          "source": "DWDL",
          "title": "UFA dreht Dokudrama über René Benko für die ARD",
          "link": "https://www.dwdl.de/nachrichten/105427/ufa_dreht_dokudrama_ueber_ren_benko_fuer_die_ard/",
          "summary": "UFA Fiction produziert im Auftrag von NDR, SWR, RBB, ORF und SRF ein 90-minütiges Dokudrama über den Aufstieg und Fall des Immobilien-Tycoons René Benko, das Spielszenen mit Archivmaterial und Interviews kombiniert. Die Dreharbeiten unter Regie von Raymond Ley sind angelaufen, Thomas Stipsits übernimmt die Hauptrolle. Die Veröffentlichung ist für Herbst 2026 in der ARD Mediathek und im Ersten geplant.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "Netflix-Serie \"Unfamiliar\": Der Spion, der aus der Küche kam",
          "link": "https://www.dwdl.de/nachrichten/105415/netflixserie_unfamiliar_der_spion_der_aus_der_kueche_kam/",
          "summary": "Die Netflix-Serie \"Unfamiliar\" ist ein Agententhriller um die abgetauchten BND-Spione Simon und Meret Schäfer, deren Berliner Restaurant als Safe House dient und während der 16. Geburtstagsfeier ihrer Tochter Nina von einem verletzten Agenten aufgesucht wird. Die Serie verknüpft einen blutigen Belarus-Einsatz aus 2009 mit aktuellen Ereignissen und einem internationalen Netz aus Spionen, russischen Diplomaten und zwielichtigen Geschäftsleuten. Ninas Geburtstag erweist sich dabei als weniger zufällig als zunächst angenommen.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Sender und Streamer sprechen von \"herber Enttäuschung\"",
          "link": "https://www.dwdl.de/nachrichten/105428/sender_und_streamer_sprechen_von_herber_enttaeuschung/",
          "summary": "Die Bundesregierung hat einen Kompromiss zur gesetzlichen Investitionsverpflichtung für Streaming-Anbieter vorgestellt, der ein \"Opt-Out-Modell\" mit Öffnungsklauseln bei höheren Investitionszusagen vorsieht. Während die Produktionsallianz den Kompromiss begrüßt, zeigt sich der Branchenverband VAUNET, der private Sender und Streamer vertritt, enttäuscht und kritisiert die Aufgabe einer \"schnellen und unbürokratischen Lösung\" durch freiwillige Selbstverpflichtungen. VAUNET sieht den \"Investitionspakt\" als ungeeigneten Ausgangspunkt und drängt auf weitere Verhandlungen zur Kompromissfindung.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "Joyn/ProSieben zeigen Nathan Goldblat beim Kampf gegen die Hundemafia",
          "link": "https://www.dwdl.de/nachrichten/105426/joynprosieben_zeigen_nathan_goldblat_beim_kampf_gegen_die_hundemafia/",
          "summary": "Joyn und ProSieben zeigen eine Dokumentation über Creator Nathan Goldblat, der gegen das systematische Töten von Straßenhunden in Rumänien kämpft. Die Doku deckt das \"mafiöse System\" der staatlich finanzierten Tötungsstationen auf, die seit 2013 jährlich Hunderttausende Tiere töten und dabei Millionen an öffentlichen Geldern kassieren. Goldblat organisiert mit Influencern Hunderettungen und appelliert an EU-Repräsentanten, um politischen Druck für besseren Tierschutz aufzubauen.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Zattoo nimmt FAST-Channels von Spiegel TV ins Portfolio",
          "link": "https://www.dwdl.de/nachrichten/105425/zattoo_nimmt_fastchannels_von_spiegel_tv_ins_portfolio/",
          "summary": "Zattoo erweitert sein FAST-Channel-Portfolio um die beiden werbefinanzierten Sender Spiegel TV und Spiegel TV action+crime, die ab sofort kostenlos in Deutschland, Österreich und der Schweiz verfügbar sind. Während Spiegel TV Magazine, Dokumentationen und den Polittalk \"Spitzengespräch\" zeigt, fokussiert sich Spiegel TV action+crime auf True-Crime-Inhalte und entsprechende Dokumentationsformate. Die Erweiterung zielt auf die bei Zattoo-Nutzern besonders beliebten Genres Action, Crime und Dokumentationen ab.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Erleichterung und Jubel in der Produktionslandschaft",
          "link": "https://www.dwdl.de/nachrichten/105424/erleichterung_und_jubel_in_der_produktionslandschaft/",
          "summary": "Kulturstaatsminister Wolfram Weimer hat kurz vor der Berlinale einen Kompromiss zur Investitionsverpflichtung für Sender und Streamer vorgelegt, der eine Basis-Investitionsquote von acht Prozent mit Opt-Out-Option ab zwölf Prozent sowie Regelungen zum Rechterückbehalt vorsieht. Die Produktionsallianz begrüßt den Kompromiss als \"Durchbruch für den Produktionsstandort\", obwohl man sich eine höhere Quote gewünscht hätte. Besonders positiv wird der geregelte Rechterückbehalt bewertet, der langfristige Perspektiven für deutsche Produktionen schaffen soll.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "Im Detail: So sieht der Kompromiss für die Investitionsverpflichtung aus",
          "link": "https://www.dwdl.de/nachrichten/105422/im_detail_so_sieht_der_kompromiss_fuer_die_investitionsverpflichtung_aus/",
          "summary": "Die deutsche Investitionsverpflichtung für Streaming-Anbieter und Sender wird nach langer Diskussion als Kompromiss zwischen CDU und SPD eingeführt: Mindestens 8% des Netto-Umsatzes müssen investiert werden, wobei 60% in neue europäische audiovisuelle Werke, 70% über unabhängige Produzenten und 70% in deutschsprachige/deutsch geprägte Inhalte fließen müssen. Die Rechteteilung orientiert sich an den Finanzierungsanteilen mit gestaffelten maximalen Übertragungsdauern von 3-7 Jahren, während Anreize für Deutschland-Investitionen und eine Kinoquote mit erhöhtem Anrechnungsfaktor vorgesehen sind.",
          "score": 8
        },
        {
          "source": "DWDL",
          "title": "Vertrag mit DSV: ARD/ZDF sichern sich Wintersport bis 2030",
          "link": "https://www.dwdl.de/nachrichten/105420/vertrag_mit_dsv_ardzdf_sichern_sich_wintersport_bis_2030/",
          "summary": "ARD und ZDF haben über ihre Agentur SportA die Übertragungsrechte für deutsche Wintersport-Events bis zur Saison 2029/2030 verlängert, darunter Vierschanzentournee, Kandahar-Abfahrt und weitere Disziplinen von Ski Alpin bis Snowboard. Der Deutsche Skiverband sieht in der langfristigen Partnerschaft ein wichtiges Signal für Nachwuchsförderung und finanzielle Unabhängigkeit durch verlässliche mediale Präsenz. Die Vereinbarung umfasst Live-Übertragungen und digitale Berichterstattung aller nationalen Skisport-Veranstaltungen.",
          "score": 7
        },
        {
          "source": "DWDL",
          "title": "Paramount-Chef Ellison wirbt um Unterstützung der Branche",
          "link": "https://www.dwdl.de/nachrichten/105419/paramountchef_ellison_wirbt_um_unterstuetzung_der_branche/",
          "summary": "Paramount-CEO David Ellison intensiviert seine Kampagne für die geplante Übernahme von Warner Bros. Discovery durch internationale Offene Briefe, nachdem bislang nur wenige Aktionäre das feindliche Übernahmeangebot angenommen haben und sich WBD für einen Deal mit Netflix entschieden hat. In seinem Brief an die deutsche Branche verspricht Ellison, dass die vereinigten Studios mindestens 15 Kinofilme pro Jahr produzieren würden, um sich als bessere Alternative zu Netflix zu positionieren. Die Kommunikationsstrategie zielt darauf ab, Paramount als überlegene Option sowohl finanziell als auch für die gesamte Filmbranche darzustellen.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "Langjähriger Seven.One-Manager Michael Held geht zu DF1",
          "link": "https://www.dwdl.de/nachrichten/105393/langjaehriger_sevenonemanager_michael_held_geht_zu_df1/",
          "summary": "Der langjährige ProSiebenSat.1-Manager Michael Held wechselt zu DF1 und übernimmt dort die Verantwortung für die Direktkundenvermarktung. Held war 13 Jahre als Sales Direktor bei Seven.One Media tätig und verstärkt nun das Team um Stefan Graf beim Aufbau der Eigenvermarktung von DF1. Der Spartensender hatte zu Jahresbeginn die Vermarktung von DAZN Media übernommen, um eine engere Verzahnung von Content und Werbepartnern zu erreichen.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Live-Übertragungen: ARD und ZDF verlängern TV-Vertrag für Wintersport",
          "link": "https://www.horizont.net/medien/nachrichten/live-uebertragungen-ard-und-zdf-verlaengern-tv-vertrag-fuer-wintersport-233067?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "ARD und ZDF haben über ihre gemeinsame Sportrechteagentur SportA den TV-Vertrag mit dem Deutschen Skiverband (DSV) um vier Jahre bis zur Saison 2029/2030 verlängert. Damit sichern sich die öffentlich-rechtlichen Sender weiterhin umfangreiche Übertragungsrechte für den Wintersport in Deutschland.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Sportrechte: Dyn wird Pay-TV-Partner des Deutschen Handballbundes",
          "link": "https://www.horizont.net/medien/nachrichten/sportrechte-dyn-wird-pay-tv-partner-des-deutschen-handballbundes-233061?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Der Streaminganbieter Dyn wird neuer Pay-TV-Partner des Deutschen Handballbundes und überträgt künftig alle Heim-Länderspiele der Männer- und Frauen-Nationalmannschaft sowie Testspiele im Ausland. Die Partnerschaft ergänzt die bestehende Free-TV-Kooperation mit ProSiebenSat.1 und soll Handball-Fans eine zentrale Anlaufstelle für ihren Sport bieten.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Einigung in der Koalition: Streamingdienste und Sender werden zu Investitionen verpflichtet",
          "link": "https://www.horizont.net/medien/nachrichten/einigung-in-der-koalition-streamingdienste-und-sender-werden-zu-investitionen-verpflichtet-233060?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Die deutsche Koalition aus Union und SPD hat sich auf eine Verpflichtung für Fernsehsender und Streamingdienste wie Netflix, Amazon Prime und Disney+ geeinigt, in europäische Filmproduktionen zu investieren. Die Regelung kombiniert eine gesetzlich festgelegte Mindestinvestitionsquote mit freiwilligen Investitionszusagen und individuellen Rechtevereinbarungen.",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "Magenta TV: Pro Sieben Sat 1 und Deutsche Telekom bauen Zusammenarbeit aus",
          "link": "https://www.horizont.net/medien/nachrichten/magenta-tv-pro-sieben-sat-1-und-deutsche-telekom-bauen-zusammenarbeit-aus-233054?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Pro Sieben Sat 1 und die Deutsche Telekom haben ihre bestehende Kooperation in den Bereichen Vertrieb und Adressable TV durch eine neue langjährige Vereinbarung erweitert. Im Zentrum der ausgebauten Zusammenarbeit steht der Streamingdienst Joyn, der künftig stärker in das Magenta TV-Angebot der Telekom integriert werden soll.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Hyundai, Kia und Genesis Havas verteidigt die Mediamillionen der Hyundai Motor Group Seit mehr als 16 Jahren ist Havas Media der Partner von Innocean bei der mediaseitigen Betreuung aller Marken der Hyundai Motor Group. Die langfristige Partnerschaft wurde nun erneut auf den Prüfstand gestellt",
          "link": "https://meedia.de/news/beitrag/21079-havas-verteidigt-die-mediamillionen-der-hyundai-motor-group.html",
          "summary": "Havas Media hat erfolgreich das millionenschwere globale Mediamandat der Hyundai Motor Group (Hyundai, Kia, Genesis) verteidigt und die seit 2009 bestehende Partnerschaft mit Innocean erneut verlängert. Das Mandat umfasst die Betreuung in Europa, Nahost, Asien-Pazifik und Lateinamerika mit verstärktem Fokus auf datengetriebene Medienstrategien. Bereits 2022 und 2019 konnte Havas das Mandat in Pitch-Verfahren erfolgreich verteidigen.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "1 stärkt sein Sportportfolio durch eine Rechtevereinbarung im Handball.",
          "link": "https://meedia.de/news/beitrag/21074-prosiebensat-1-sichert-sich-handball-laenderspiele.html",
          "summary": "ProSiebenSat.1 hat eine langfristige Partnerschaft mit dem Deutschen Handballbund geschlossen und sich die exklusiven Free-TV-Rechte für rund 60 Länderspiele der deutschen Nationalteams gesichert, darunter alle Heimspiele und ausgewählte Auswärtsspiele. Die Vereinbarung erweitert das bereits bestehende WM-Rechtepaket erheblich und wird auf ProSieben, ProSieben Maxx und Joyn ausgestrahlt. Allerdings bleibt fraglich, ob Handball-Länderspiele außerhalb von Großturnieren ausreichende Reichweiten erzielen können.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Neue Kreation trifft auf „nur punktuelle Optimierungen“ beim Mediaplan Uber Eats will mit neu...",
          "link": "https://meedia.de/news/beitrag/21070-uber-eats-neue-kreation-trifft-auf-nur-punktuelle-optimierungen-beim-mediaplan.html",
          "summary": "Uber Eats hat nach einem Pitch die Kreativagentur Mother als neuen Werbepartner gewählt und startet eine Markenkampagne mit dem Claim „Wer alles macht, muss auch mal nichts tun\", die sich gegen den deutschen „Dauer-Tatendrang\" richtet. Die Mediaagentur PHD (Omnicom) bleibt weiterhin für die Mediaplanung verantwortlich, wobei nur punktuelle Optimierungen am bestehenden evidenzbasierten Setup vorgenommen werden. Die neue Positionierung soll Downtime fördern und sich von der üblichen Vielfalt-Kommunikation anderer Lieferdienste absetzen.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Hollywood money fuelled record £2.8bn spend on UK film production last year",
          "link": "https://www.theguardian.com/film/2026/feb/05/hollywood-record-spend-uk-film-production-last-year",
          "summary": "Die Investitionen in die britische Filmproduktion erreichten 2023 mit 2,8 Milliarden Pfund einen Rekordwert, wobei 91% der Ausgaben von ausländischen Studios stammten, hauptsächlich aus Hollywood. Das Wachstum könnte jedoch gebremst werden, da Netflix Projekte zurück in die USA verlagert, um die geplante 80-Milliarden-Dollar-Übernahme von Warner Bros Discovery zu unterstützen. Parallel dazu stiegen die Ausgaben für hochbudgetierte britische TV-Produktionen um 7% auf 4 Milliarden Pfund, wobei US-Streaming-Dienste 80% dieser Investitionen ausmachten.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "‘Baldur’s Gate’ TV Series Continuing Game’s Story In Works At HBO From ‘The Last Of Us’ Co-Creator Craig Mazin & Hasbro Entertainment",
          "link": "https://deadline.com/2026/02/baldurs-gate-3-tv-show-craig-mazin-hbo-1236710583/",
          "summary": "HBO entwickelt eine \"Baldur's Gate\"-Dramaserie unter der Leitung von Craig Mazin (\"The Last of Us\"), die als direkte Fortsetzung zu Baldur's Gate 3 konzipiert ist und unmittelbar nach den Ereignissen des Spiels ansetzt. Anders als bei \"The Last of Us\" wird die Serie nicht die Spielhandlung nacherzählen, sondern neue Geschichten mit bekannten und neuen Charakteren entwickeln, die mit den Konsequenzen der Ereignisse aus dem dritten Spiel umgehen müssen. Mazin, ein langjähriger D&D-Spieler mit über 1000 Stunden Spielzeit in Baldur's Gate 3, wird als Showrunner, Autor und Executive Producer fungieren.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "Streaming Ratings: ‘The Pitt’ Begins Season 2 With Series High",
          "link": "https://www.hollywoodreporter.com/tv/tv-news/streaming-ratings-jan-5-11-2026-1236496387/",
          "summary": "\"The Pitt\" erreichte mit dem Start der zweiten Staffel auf HBO Max einen Serienrekord von 939 Millionen Streaming-Minuten und übertraf damit das bisherige Hoch um 10 Prozent. Netflix's \"His & Hers\" debütierte stark mit 1,39 Milliarden Minuten auf Platz 3, während \"Stranger Things\" trotz Rückgang gegenüber der Rekordwoche weiterhin die Charts mit 3,2 Milliarden Minuten dominierte. Weitere bemerkenswerte Starts waren \"The Traitors\" Staffel 4 auf Peacock (790 Mio. Minuten, Serienrekord) und \"Beast Games\" Staffel 2 auf Prime Video (417 Mio. Minuten).",
          "score": 9
        },
        {
          "source": "Variety",
          "title": "California Post Alliance Seeks Standalone Tax Incentive to Stop Post-Production Downturn",
          "link": "https://variety.com/2026/artisans/news/california-post-alliance-tax-incentive-post-production-downturn-1236653587/",
          "summary": "Die California Post Alliance (CAPA) hat sich als Koalition von Hollywood-Postproduktionsarbeitern formiert, um angesichts drastischer Job- und Einkommensverluste eigenständige Steuererleichterungen in der kalifornischen Gesetzgebung zu fördern. Assemblyman Nick Schultz wird entsprechende Gesetzgebung für einen separaten Postproduktions-Steuerkredit einbringen, um VFX, Schnitt, Scoring und weitere Bereiche zurück nach Los Angeles zu locken. Die Initiative reagiert auf die zunehmende Konkurrenz durch andere US-Bundesstaaten und ausländische Märkte, die zu erheblichen Arbeitsplatzverlusten in Kalifornien geführt hat.",
          "score": 7
        }
      ]
    }
  ]
}