{
  "date": "2026-02-22",
  "articles": [
    {
      "source": "meedia",
      "title": "Zoff zwischen KEF und Ländern Rundfunkbeitrag soll auf nur noch 18,64 Euro steigen Viel wurde im...",
      "link": "https://meedia.de/news/beitrag/21181-rundfunkbeitrag-soll-auf-nur-noch-18-64-euro-steigen.html",
      "summary": "Die KEF empfiehlt eine Erhöhung des Rundfunkbeitrags auf 18,64 Euro ab Januar 2027 – um 30 Cent geringer als ihre vorherige Empfehlung von 18,94 Euro, die von den Ländern nicht umgesetzt wurde. ARD und ZDF haben deshalb bereits beim Bundesverfassungsgericht geklagt, während der Beitrag weiterhin bei 18,36 Euro verharrt. Ob die Länder diesmal der KEF-Empfehlung folgen werden, bleibt ungewiss.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "CBS News is convulsing as Larry Ellison tries to please Trump | Margaret Sullivan",
      "link": "https://www.theguardian.com/commentisfree/2026/feb/21/cbs-trump-anderson-cooper-stephen-colbert-paramount",
      "summary": "CBS News durchlebt interne Turbulenzen, nachdem hochkarätige Talente wie Anderson Cooper und Stephen Colbert kontroverse Entscheidungen getroffen haben, die auf redaktionelle Eingriffe hindeuten. Die Probleme werden auf den Einfluss von Larry Ellison zurückgeführt, der als Trump-Unterstützer die Übernahme von CBS' Mutterkonzern Paramount finanziert hat. Medienexperten bezeichnen dies als \"Media Capture\" - eine systemische Bedrohung der journalistischen Unabhängigkeit durch die Verflechtung von Unternehmens- und Staatsmacht.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Politico owner Axel Springer joins rival Telegraph bid led by Dovid Efune",
      "link": "https://www.theguardian.com/media/2026/feb/20/politico-owner-axel-springer-joins-rival-telegraph-bid-led-by-dovid-efune",
      "summary": "Axel Springer, Eigentümer von Politico und Business Insider, hat sich dem Bieter-Konsortium von Dovid Efune (New York Sun) für die Telegraph-Übernahme angeschlossen. Der ursprünglich vereinbarte £500m-Verkauf an Lord Rothermeres DMGT (Daily Mail) wird derzeit von Regulierungsbehörden wegen Bedenken zur Medienvielfalt und möglicher Gleichschaltung \"rechtslastiger\" Titel geprüft. Efunes Konsortium bewirbt seine Alternative als überlegenes Angebot mit höherer Barzahlung und ohne regulatorische Hürden.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "FCC chair Brendan Carr says media were ‘lied to’ over Stephen Colbert controversy",
      "link": "https://www.theguardian.com/tv-and-radio/2026/feb/18/fcc-brendan-carr-stephen-colbert",
      "summary": "FCC-Vorsitzender Brendan Carr beschuldigt Medien, bei der Berichterstattung über Stephen Colberts Zensur-Vorwürfe gegen CBS \"belogen\" worden zu sein. CBS bestreitet, Colbert ein Interview mit einem texanischen Senatskandidaten untersagt zu haben, und erklärt stattdessen, nur rechtliche Hinweise zu Equal-Time-Regelungen gegeben zu haben. Carr nutzte die Kontroverse, um die Medienglaubwürdigkeit zu kritisieren, nachdem die FCC im Januar strengere Equal-Time-Richtlinien für Talk-Shows erlassen hatte.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Donald Trump Calls On Netflix To Fire Board Member Susan Rice Or “Pay The Consequences”",
      "link": "https://deadline.com/2026/02/trump-netflix-susan-rice-warner-bros-1236731945/",
      "summary": "Donald Trump forderte Netflix über Truth Social auf, Vorstandsmitglied Susan Rice \"sofort zu feuern oder die Konsequenzen zu tragen\", nachdem die ehemalige UN-Botschafterin in einem Podcast Unternehmen davor warnte, sich Trump anzubiedern, da sie später von zurückkehrenden Demokraten zur Rechenschaft gezogen werden könnten. Rice hatte erklärt, dass Konzerne, die aus kurzfristigem Eigeninteresse \"vor Trump knien\", mit Vergeltung rechnen müssen, wenn die Demokraten wieder an die Macht kommen.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Trump Says Netflix Should Fire Board Member Susan Rice “Immediately, or Pay the Consequences”",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/trump-netflix-fire-susan-rice-consequences-1236511628/",
      "summary": "Präsident Trump forderte Netflix öffentlich über Truth Social auf, Vorstandsmitglied Susan Rice \"sofort zu feuern oder die Konsequenzen zu tragen\", nachdem Rice in einem Podcast-Interview angekündigt hatte, dass Unternehmen, die sich Trump unterwerfen, von zukünftigen demokratischen Regierungen zur Rechenschaft gezogen werden könnten. Trump bezeichnete Rice als \"rassistisch\" und \"politischen Hack ohne Talent\", während Rice warnte, dass Konzerne ihre kurzfristige Trump-Unterstützung bereuen könnten, wenn die politischen Machtverhältnisse nach 2026/2028 wieder wechseln.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "Mark Ruffalo Questions James Cameron’s Disapproval of Netflix-Warner Bros. Deal, Support of Paramount",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/mark-ruffalo-james-cameron-paramount-netflix-warner-bros-1236511611/",
      "summary": "Mark Ruffalo kritisiert James Camerons Brief gegen eine Netflix-Übernahme von Warner Bros. Discovery und hinterfragt, warum Cameron stattdessen eine Paramount-Übernahme unterstützt, ohne deren monopolistische Auswirkungen zu berücksichtigen. Cameron hatte argumentiert, dass Netflix' Geschäftsmodell im Widerspruch zur Kinoauswertung stehe und die traditionelle Filmbranche gefährde. Netflix co-CEO Ted Sarandos wies Camerons Bedenken bereits zurück und zeigte sich enttäuscht über dessen Position.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Donald Trump Demands Netflix ‘Immediately Fire’ Board Member Susan Rice or ‘Pay the Consequences’: ‘She’s Got No Talent or Skills’",
      "link": "https://variety.com/2026/film/news/donald-trump-netflix-fire-susan-rice-warner-bros-1236669384/",
      "summary": "Donald Trump forderte Netflix über Truth Social auf, Vorstandsmitglied Susan Rice \"sofort\" zu entlassen oder \"die Konsequenzen zu tragen\", nachdem Rice in einem Podcast eine \"Accountability Agenda\" für Unternehmen unter einer demokratischen Regierung angekündigt hatte. Der Vorfall ereignet sich während Netflix' geplanter 83-Milliarden-Dollar-Übernahme von Warner Bros. Discovery's Studios und Streaming-Geschäften. Netflix hat bisher nicht auf Trumps Forderung reagiert.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Mark Ruffalo Fires Back at James Cameron After ‘Avatar’ Director Slammed Netflix-Warner Bros. Deal: ‘Are You Also Against the Monopolization That a Paramount Acquisition Would Create?’",
      "link": "https://variety.com/2026/film/news/mark-ruffalo-james-cameron-netflix-warner-bros-paramount-1236669351/",
      "summary": "Mark Ruffalo kritisiert James Cameron öffentlich, nachdem dieser in einem Brief an Senator Mike Lee den geplanten 83-Milliarden-Dollar-Deal zwischen Netflix und Warner Bros. Discovery als \"katastrophal für das Kinogeschäft\" bezeichnete. Ruffalo wirft Cameron Doppelmoral vor und fragt, ob er auch gegen eine mögliche Paramount-Übernahme sei oder nur gegen Netflix' Expansion. Der Konflikt verdeutlicht die gespaltenen Meinungen in Hollywood über die zunehmende Marktkonzentration und Streaming-Dominanz.",
      "score": 8
    }
  ]
}