{
  "date": "2026-02-12",
  "articles": [
    {
      "source": "DWDL",
      "title": "Zeitsprung und MMC gründen Peak Point Pictures",
      "link": "https://www.dwdl.de/nachrichten/105496/zeitsprung_und_mmc_gruenden_peak_point_pictures/",
      "summary": "Zeitsprung Pictures und MMC Movies haben mit Peak Point Pictures eine neue Produktionsfirma gegründet, die sich auf internationale High-End-Koproduktionen und deutsches/europäisches Nachwuchskino fokussiert. Die Gründer sind Till Derenbach, Bastie Griese sowie die Max-Ophüls-Preisgewinner Len Reddemann und Paul Hordych, die als \"Mini-Major-Studio\" in NRW junge Talente und erfahrene Produzenten zusammenbringen wollen. Bereits zwei Kinodebütfilme befinden sich in der Planungsphase.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Zur Renaissance der Romantik: Jubiläum für die Blaue Blume",
      "link": "https://www.dwdl.de/nachrichten/105494/zur_renaissance_der_romantik_jubilaeum_fuer_die_blaue_blume/",
      "summary": "Mainstream Media und Romance TV feierten das 15-jährige Jubiläum ihres Filmpreises \"Blaue Blume\" für romantische Kurzfilme erstmals als Abendveranstaltung mit 250 Gästen im Frederick's Berlin. Karoline Herfurth erhielt den Ehrenpreis für ihre Verdienste um das romantische Genre, während die Hauptpreise an \"Him and her\" (bester Film), Christina Schmid für \"Selma\" (beste Regie) und Noah Tinwa für \"Paradiesvogel\" (beste schauspielerische Leistung) gingen. Die Veranstaltung gilt als inoffizieller Auftakt des Berlinale-Partymarathons und soll junge Filmemacher ermutigen, sich mit romantischen Stoffen auseinanderzusetzen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Neue Struktur: WDR will Info-Bereiche 2027 zusammenführen",
      "link": "https://www.dwdl.de/nachrichten/105492/neue_struktur_wdr_will_infobereiche_2027_zusammenfuehren/",
      "summary": "Der WDR plant ab Januar 2027 eine strukturelle Neuordnung seiner regionalen Berichterstattung durch Zusammenlegung der Programmbereiche \"Aktuelles\" und \"Landesprogramme\" zu einem neuen Bereich \"NRW\" unter Chefredakteur Stefan Brandenburg. Die Reform soll das bisherige Drei-Chefredakteure-System beenden, das intern als \"Geburtsfehler\" galt, und die regionale Berichterstattung für NRW stärken. Die Umsetzung steht noch unter Vorbehalt der Zustimmung der WDR-Gremien.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Newstime\" muss bis März auf virtuelles Studio ausweichen",
      "link": "https://www.dwdl.de/nachrichten/105491/newstime_muss_bis_maerz_auf_virtuelles_studio_ausweichen/",
      "summary": "ProSiebenSat.1 sendet die \"Newstime\"-Nachrichtensendungen auf ProSieben, Sat.1 und Kabel Eins seit dieser Woche vorübergehend aus einem virtuellen Studio statt aus dem regulären Studio. Grund sind technisch-bauliche Maßnahmen zum Schutz gegen Stromausfälle im erst im Oktober 2024 eröffneten 220 Quadratmeter großen Nachrichtenstudio, die etwa drei Wochen dauern sollen. Die Sendungen sollen voraussichtlich Anfang März wieder aus dem regulären Studio mit seinen LED-Wänden und vollautomatisierten Kameras übertragen werden.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Zur Berlinale: Prime Video gibt Ausblick auf kommende Fiction",
      "link": "https://www.dwdl.de/nachrichten/105489/zur_berlinale_prime_video_gibt_ausblick_auf_kommende_fiction/",
      "summary": "Prime Video gab zur Berlinale einen Überblick über kommende Fiction-Projekte und kündigte dabei die Verfilmung von Sebastian Fitzeks Bestseller \"Der erste letzte Tag\" mit Christoph Schechinger und Sarah Mahita in den Hauptrollen an. Es handelt sich um das dritte Kooperationsprojekt zwischen Fitzek, Ziegler Film und Prime Video nach \"Die Therapie\" und \"Der Heimweg\", wobei dieser Film als Komödie konzipiert ist. Die bereits begonnenen Dreharbeiten sollen zu einer Veröffentlichung im Winter 2026/27 führen.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "\"Coga\": RTL arbeitet an neuer Serie im MMA-Universum",
      "link": "https://www.dwdl.de/nachrichten/105486/coga_rtl_arbeitet_an_neuer_serie_im_mmauniversum/",
      "summary": "RTL entwickelt die achtteilige MMA-Serie \"Coga - Kampf um Kampf\" (Arbeitstitel) über das Leben des MMA-Kämpfers Max Coga, produziert von der Traumfabrik Babelsberg mit einer Förderung von 1,5 Millionen Euro der Film- und Medienstiftung NRW. Das Projekt ergänzt RTLs strategischen Fokus auf MMA-Content, nachdem der Sender bereits MMA-Übertragungen auf RTL+ etabliert und \"Oktagon\" ins Free-TV gebracht hat. Die Serie mit acht 30-minütigen Folgen wird unter Mitwirkung von Max Coga entwickelt, Details zu Cast und Crew sollen in Kürze folgen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Paramount bessert Angebot zur WBD-Übernahme erneut nach",
      "link": "https://www.dwdl.de/nachrichten/105484/paramount_bessert_angebot_zur_wbduebernahme_erneut_nach/",
      "summary": "Paramount hat sein Übernahmeangebot für WBD (108 Mrd. Euro bei 30 Dollar/Aktie) nachgebessert, um gegen das konkurrierende Netflix-Angebot (83 Mrd. Dollar nur für Studio/Streaming) anzukommen. Das verbesserte Angebot umfasst die Übernahme einer 2,8 Mrd. Dollar Netflix-Strafzahlung, quartalsweise Zusatzzahlungen von 25 Cent/Aktie ab 2027 bei Verzögerungen sowie die Übernahme von WBD-Umschuldungskosten in Höhe von 1,5 Mrd. Dollar. Die WBD-Aktionäre haben bis zum 20. Februar Zeit, zwischen den beiden Angeboten zu entscheiden.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "Yougov-Zielgruppenanalyse: Was den typischen Dschungelcamp-Zuschauer ausmacht",
      "link": "https://www.horizont.net/medien/nachrichten/yougov-zielgruppenanalyse-was-den-typischen-dschungelcamp-zuschauer-ausmacht-233152?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Yougov hat eine Zielgruppenanalyse der Dschungelcamp-Zuschauer für RTL durchgeführt und dabei das soziodemografische Profil der \"IBES\"-Fans untersucht. Die Marktforschung beleuchtet neben den klassischen demografischen Merkmalen auch spezifische Aspekte wie die Rolle des Essens bei der Zielgruppe. Aus den Erkenntnissen lassen sich strategische Empfehlungen für Marken und deren Werbeplanung ableiten.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Kontrollgremium: Wie der Medienrat künftig die Öffentlich-Rechtlichen prüft",
      "link": "https://www.horizont.net/medien/nachrichten/kontrollgremium-wie-der-medienrat-kuenftig-die-oeffentlich-rechtlichen-prueft-233139?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Der neue Medienrat als Kontrollinstanz für den öffentlich-rechtlichen Rundfunk hat in Weimar seine konstituierende Sitzung abgehalten. Das sechsköpfige Expertengremium soll künftig regelmäßig das Programmangebot von ARD, ZDF und Deutschlandradio bewerten und prüfen, ob diese ihren öffentlich-rechtlichen Auftrag erfüllen. Dabei soll die Kontrolle staatsfern erfolgen, wie die Koordinatorin der Rundfunkkommission Heike Raab betonte.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Jens Szameit steigt zum stellvertretenden Chefredakteur auf Der Mediendienst teleschau mit Sitz in München erweitert seine Chefredaktion.",
      "link": "https://kress.de/news/beitrag/152147-bei-der-teleschau-jens-szameit-steigt-zum-stellvertretenden-chefredakteur-auf.html",
      "summary": "Jens Szameit (46) wird zum stellvertretenden Chefredakteur des Münchner Mediendienstes teleschau befördert und soll gemeinsam mit Frank Rauscher die digitale journalistische Entwicklung des Unternehmens vorantreiben. Der seit April 2010 bei teleschau tätige Redakteur behält zusätzlich seine Position als Leiter des Performance-Teams für News-, Recap- und Videoproduktion. Beide stellvertretenden Chefredakteure berichten an Geschäftsführer und Chefredakteur Kai-Oliver Derks.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Wie Publisher ihre Geschäftsmodelle mit KI weiterentwickeln Wie lassen sich KI-Strategien,...",
      "link": "https://kress.de/news/beitrag/152143-kress-innovation-day-wie-publisher-ihre-geschaeftsmodelle-mit-ki-weiterentwickeln.html",
      "summary": "Der kress Innovation Day am 4. März 2026 behandelt praktische KI-Implementierungen in Medienhäusern, von internationalen Trends über \"Agentic Advertising\" im Mediaeinkauf bis zu messbaren Redaktions-Anwendungen. Die Rheinische Post zeigt als Praxisbeispiel die systematische Integration von KI in redaktionelle Prozesse und Kundendialog. Chris Guse plädiert für eine grundlegende Digitalisierung redaktioneller Strukturen statt bloßer KI-Tool-Ergänzungen bestehender Arbeitsabläufe.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Katharina Freundorfer übernimmt Chefredaktion der Schlütersche-Handwerksmedien Sie folgt auf Marco...",
      "link": "https://kress.de/news/beitrag/152145-katharina-freundorfer-uebernimmt-chefredaktion-der-schluetersche-handwerksmedien.html",
      "summary": "Katharina Freundorfer hat zum 1. Februar 2026 die Chefredaktion der Schlütersche-Handwerksmedien (Norddeutsches Handwerk, genau, handwerk.com) übernommen und folgt auf Marco Weiß, der die Position interimistisch führte. Die 39-Jährige war zuvor Online-Redakteurin bei NDR und Tagesschau und ist seit August 2025 bei der Schlüterschen Mediengruppe tätig. Mit der Neuaufstellung will das Unternehmen sein Handwerksportfolio ausbauen und sowohl die digitalen als auch die Printangebote weiterentwickeln.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Anne Waldeck folgt auf Petra Hoffmann Petra Hoffmann, lange Jahre Leiterin der Unternehmenskommunikation der FAZ, geht in den Ruhestand.",
      "link": "https://kress.de/news/beitrag/152140-faz-kommunikation-anne-waldeck-folgt-auf-petra-hoffmann.html",
      "summary": "Anne Waldeck (44) übernimmt die Leitung der Unternehmenskommunikation der Frankfurter Allgemeinen Zeitung und folgt damit auf Petra Hoffmann, die nach langjähriger Tätigkeit in den Ruhestand geht. Waldeck war seit 2024 bereits in der Öffentlichkeitsarbeit der FAZ tätig und bringt Erfahrungen als stellvertretende Pressesprecherin der IHK Frankfurt am Main mit. In ihrer neuen Position verantwortet sie die Pressearbeit und interne Kommunikation der FAZ und berichtet direkt an Geschäftsführer Thomas Lindner.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Janosch Delcker übernimmt Tech-Newsletter Politico Deutschland, Teil der Premium-Gruppe von Axel...",
      "link": "https://kress.de/news/beitrag/152139-rueckkehr-zu-politico-janosch-delcker-uebernimmt-tech-newsletter.html",
      "summary": "Politico Deutschland startet am 14. April 2026 den werktäglichen Bezahl-Newsletter \"Politico Pro Technologie\" unter der redaktionellen Leitung von Janosch Delcker, der nach seiner Zeit bei der Deutschen Welle zu Politico zurückkehrt. Der Newsletter fokussiert auf KI und Digitalpolitik in Deutschland sowie internationale Tech-Debatten und richtet sich an Entscheider aus Politik, Wirtschaft und Verwaltung. Es handelt sich um das vierte Pro-Format von Politico Deutschland nach Industrie & Handel, Energie & Klima sowie dem kommenden Gesundheits-Newsletter.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Lisa Kluge soll Vermarktung ausbauen „Funke Channels ist einer der zentralen Wachstumstreiber bei Funke Digital“, sagt Verantwortlicher Alexander Voß.",
      "link": "https://kress.de/news/beitrag/152138-funke-channels-lisa-kluge-soll-vermarktung-ausbauen.html",
      "summary": "Lisa Kluge übernimmt als neue Head of CTV Monetization bei Funke Digital den strategischen Ausbau der Connected-TV-Vermarktung und soll neue Erlösmodelle sowie Partnerschaften entwickeln. Die 35-Jährige wechselt vom Werbetechnologie-Anbieter Magnite zu Funke und verantwortet künftig die Monetarisierung der rund 50 Channels in 17 Ländern auf Plattformen wie Samsung TV Plus oder Rakuten TV. Funke Channels gilt als zentraler Wachstumstreiber der Digitalsparte und positioniert das Unternehmen als Full-Service-Anbieter im FAST-Segment.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "TV-Quoten & Streaming-Charts Rodeln und Eisschnelllauf beliebter als FC Bayern und RB Leipzig...",
      "link": "https://meedia.de/news/beitrag/21117-rodeln-und-eisschnelllauf-beliebter-als-fc-bayern-und-rb-leipzig.html",
      "summary": "Wintersport-Übertragungen der Olympischen Spiele übertrafen am Mittwochabend deutlich das DFB-Pokal-Viertelfinale Bayern München gegen RB Leipzig: Rodeln und Eisschnelllauf erreichten 5,30 bis 6,72 Millionen Zuschauer, während das Fußballspiel 5,15 Millionen verzeichnete. Das Erste dominierte dank Olympia und DFB-Pokal den gesamten Sendetag mit durchgängig über 20 Prozent Marktanteil, wobei der Biathlon der Frauen mit 40,9 Prozent den Spitzenwert erzielte.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Zentrale Grosso-Gesellschaft bis Ende 2026 Kartellamt gibt der Reform des deutschen Pressevertriebs...",
      "link": "https://meedia.de/news/beitrag/21113-kartellamt-gibt-der-reform-des-deutschen-pressevertriebs-seinen-segen.html",
      "summary": "Das Bundeskartellamt hat die Pläne der Verlagsallianz \"Fit for Future\" für eine Reform des deutschen Pressevertriebs mit Modifikationen genehmigt. Bis Ende 2026 soll eine zentrale Grosso-Gesellschaft (PGA) entstehen, die die bisherigen 13 regionalen Pressegrosshändler als Vertriebsmonopolisten ablöst. Trotz Widerstand des \"Siegburger Kreises\" bestehender Grossisten wird das neue System den Ein- und Verkauf von Zeitungen und Zeitschriften zentralisieren und die Logistik an ausgewählte regionale Partner vergeben.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Kooperation mit Cittadino Der Flughafen Düsseldorf begrüßt Passagiere mit DOOH-Werbung Cittadino...",
      "link": "https://meedia.de/news/beitrag/21112-der-flughafen-duesseldorf-begruesst-passagiere-mit-dooh-werbung.html",
      "summary": "Cittadino und der Flughafen Düsseldorf haben im Ankunftsbereich neue DUS Welcome Boards eingeführt, die Fluggastinformationen, redaktionelle Inhalte und digitale Außenwerbung in einem integrierten LED-System vereinen. Das Konzept ist Teil der Modernisierungs- und Digitalisierungsstrategie des Airports und folgt dem etablierten DOOH-Trend, relevanten Content mit Werbung zu kombinieren. Die Installation erfolgte Ende Dezember, seit Jahresbeginn sind die Systeme offiziell in Betrieb und Vermarktung.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Eigens mit 90 Leuten gebaut 0171: Omnicoms neues Agenturkonstrukt für die Deutsche Telekom Es ist ein offenes Geheimnis, dass Omnicom schon seit Wochen an einer neuen Agenturlösung für die Deutsche Telekom baut. Deren bisherige Leadagentur für den deutschen Markt",
      "link": "https://meedia.de/news/beitrag/21116-0171-omnicoms-neues-agenturkonstrukt-fuer-die-deutsche-telekom.html",
      "summary": "Omnicom hat für die Deutsche Telekom eine neue, maßgeschneiderte Agentur namens \"0171\" mit 90 Mitarbeitern aufgebaut, die alle Marketing- und Kommunikationsaktivitäten bündeln soll. Die neue Agentur wird unter anderem von Annabelle Jenisch geleitet und übernimmt von der bisherigen Leadagentur Adam & Eve Berlin, die ebenfalls zu Omnicom gehört. Die ursprünglich für Januar geplante Vorstellung verzögerte sich aufgrund des Abgangs von Telekom-Manager Michael Falkensteiner.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "“I Needed The Derry Girls To Stop Talking In My Head”: How Lisa McGee’s ‘How To Get To Heaven From Belfast’ Is “Wish Fulfilment” Despite The Difficult Moment When It Switched From Channel 4 to Netflix",
      "link": "https://deadline.com/2026/02/lisa-mgee-how-to-get-to-heaven-from-belfast-netflix-true-crime-1236715624/",
      "summary": "Lisa McGee, Schöpferin von \"Derry Girls\", hat mit \"How To Get To Heaven From Belfast\" eine Netflix-Comedy-Thriller-Serie entwickelt, die ihre Leidenschaft für True Crime mit dem Wunsch verbindet, selbst ein Mysterium zu lösen. Die Serie folgt drei Freundinnen Ende 30, die nach dem Tod eines ehemaligen Gruppenmitglieds auf eine abenteuerliche Odyssee durch Irland geschickt werden. McGee hebt hervor, dass True Crime traditionell als männerdominiert gilt, aber tatsächlich von Frauen weltweit geliebt wird.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘How to Get to Heaven from Belfast’ Review: Lisa McGee’s ‘Derry Girls’ Follow-Up Is a Chaotic, Wildly Entertaining Netflix Mystery",
      "link": "https://www.hollywoodreporter.com/tv/tv-reviews/how-to-get-to-heaven-from-belfast-review-netflix-lisa-mcgee-1236503185/",
      "summary": "Lisa McGees neue Netflix-Serie \"How to Get to Heaven from Belfast\" ist eine achtteilige Mystery-Komödie, die erfolgreich an den Erfolg von \"Derry Girls\" anknüpft und sich in die Reihe weiblich-fokussierter Mystery-Serien wie \"Bad Sisters\" und \"Deadloch\" einordnet. Die Serie kämpft in der Mitte der Staffel mit einem langsameren Tempo, wenn das Mystery die Komödie überschattet, findet aber zu einem starken, thematisch vielschichtigen Finale zurück. Trotz gelegentlicher narrativer Komplexität funktioniert die Serie sowohl als Komödie als auch als Whodunit und bietet eine durchdachte, ernstere Wendung als zunächst erwartet.",
      "score": 7
    }
  ]
}