{
  "date": "2026-02-04",
  "articles": [
    {
      "source": "DWDL",
      "title": "VAUNET hält nichts vom jüngsten Kompromiss-Vorschlag",
      "link": "https://www.dwdl.de/nachrichten/105408/vaunet_haelt_nichts_vom_juengsten_kompromissvorschlag/",
      "summary": "Der Streit um die geplante Investitionsverpflichtung für Streaming-Anbieter blockiert weiterhin die zugesagte Erhöhung der Filmförder-Mittel, wobei Kulturstaatsminister Weimer (CDU) eine Selbstverpflichtung bevorzugt, während die SPD auf eine gesetzliche Regelung drängt. Produktionsallianz und VTFF haben als Kompromiss eine gesetzliche Verpflichtung mit flexiblen Öffnungsklauseln für Branchenvereinbarungen vorgeschlagen. VAUNET lehnt diesen Kompromiss-Vorschlag ab, was die Hängepartie weiter anheizt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Josh D'Amaro löst Bob Iger Mitte März als Disney-Chef ab",
      "link": "https://www.dwdl.de/nachrichten/105401/josh_damaro_loest_bob_iger_mitte_maerz_als_disneychef_ab/",
      "summary": "Josh D'Amaro wird am 18. März neuer CEO der Walt Disney Company und löst damit Bob Iger ab, der seit 2022 nach dem gescheiterten Chapek-Intermezzo wieder an der Spitze stand. Der 55-jährige D'Amaro ist seit 1998 bei Disney und leitet seit 2020 erfolgreich den Bereich Disney Experiences (Vergnügungsparks, Resorts, Kreuzfahrten). Dana Walden, die im internen Rennen unterlag, wird neue President und Chief Creative Officer des Konzerns.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "HD+ kostenlos dazu: Dyn mit neuem Bundle-Angebot",
      "link": "https://www.dwdl.de/nachrichten/105399/hd_kostenlos_dazu_dyn_mit_neuem_bundleangebot/",
      "summary": "Sport-Streaminganbieter Dyn kooperiert mit HD+ und bietet ein Bundle aus beiden Jahresabos für 14,50 Euro monatlich an – entspricht dem regulären Dyn-Preis, wodurch HD+ (normalerweise 6,99 Euro) im ersten Jahr kostenlos enthalten ist. Nach dem ersten Jahr entfällt der Preisvorteil und beide Services gehen in monatlich kündbare Abos über, wobei HD+ Stream mit 17,99 Euro teurer ist als die Satellit-Variante.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Medienkonzern: Themenpark-Chef D&#039;Amaro übernimmt Konzernruder bei Walt Disney",
      "link": "https://www.horizont.net/medien/nachrichten/medienkonzern-themenpark-chef-damaro-uebernimmt-konzernruder-bei-waltdisney-233031?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Josh D'Amaro wird neuer CEO von Walt Disney nach einer dreijährigen Nachfolgersuche. Der bisherige Themenpark-Chef leitete bereits den profitabelsten Geschäftsbereich des Medienkonzerns und übernimmt nun die Gesamtverantwortung für den Entertainment-Riesen.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Schwacher Werbemarkt: Pro Sieben Sat 1 verfehlt Gewinnziel",
      "link": "https://www.horizont.net/medien/nachrichten/schwacher-werbemarkt-pro-sieben-sat-1-verfehlt-gewinnziel-233021?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "ProSiebenSat.1 hat aufgrund des schwächelnden TV-Werbemarktes sein Gewinnziel für das vergangene Jahr verfehlt. Das bereinigte EBITDA des SDAX-Konzerns liegt nach vorläufigen Zahlen bei 405 Millionen Euro und damit unter den ursprünglichen Erwartungen.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Julia Klöckner : Bundestagspräsidentin fordert mehr Selbstreflexion von ARD und ZDF",
      "link": "https://www.horizont.net/medien/nachrichten/julia-kloeckner-bundestagspraesidentinfordert-mehr-selbstreflexion-von-ard-und-zdf-232986?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Bundestagspräsidentin Julia Klöckner fordert von ARD und ZDF eine Ausweitung der politischen Live-Berichterstattung, insbesondere mehr Übertragungen von Bundestagsdebatten. Gleichzeitig mahnt sie die öffentlich-rechtlichen Sender zu verstärkter Selbstreflexion bezüglich Effizienz, Neutralität und Ausgewogenheit an.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Warum Marken 2026 nicht an Sport vorbeikommen Ab heute trifft sich in Hamburg die...",
      "link": "https://meedia.de/news/beitrag/21060-spobis-warum-marken-2026-nicht-an-sport-vorbeikommen.html",
      "summary": "In Hamburg findet die SPOBIS-Konferenz der Sportbusiness-Branche mit über 1500 Unternehmen statt, die sich schwerpunktmäßig mit Sponsoring, Content, Technologie und KI beschäftigt. Im Fokus steht die zentrale Frage, warum Marken sich 2026 und darüber hinaus strategisch mit Sport auseinandersetzen sollten und welche tragfähigen Marketingmodelle jenseits traditioneller Stadionwerbung entstehen. Der Artikel betont dabei neue Sporttrends wie Padel und Hyrox als Wachstumsmärkte für innovative Markenstrategien.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Wie KI-Agenten zur nächsten Kundengeneration werden Der nächste Kunde wird nicht mehr klicken...",
      "link": "https://meedia.de/news/beitrag/21059-der-naechste-kunde-wird-nicht-mehr-klicken.html",
      "summary": "KI-Agenten entwickeln sich von reinen Antwortgebern zu autonomen Entscheidungsträgern, die selbstständig Transaktionen ausführen und damit die Grundannahmen des digitalen Handels herausfordern. Der Handel verlagert sich von menschlicher Interaktion zu maschineller Ausführung, wobei digitale Interaktionen zunehmend außerhalb klassischer Websites in KI-Ökosystemen stattfinden. Dies führt zu einer grundlegenden Veränderung von Nachfrage, Wertkommunikation und Messbarkeit im digitalen Marketing.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Mehrere Jahre Entwicklungsarbeit BCN wird (DSGVO-konformer) Datenhändler BCN, das ehemalige Burda...",
      "link": "https://meedia.de/news/beitrag/21056-bcn-wird-dsgvo-konformer-datenhaendler.html",
      "summary": "BCN, die gemeinsame Vermarktungsorganisation von Hubert Burda Media, Funke Mediengruppe und Mediengruppe Klambt, erweitert ihr Portfolio um \"BCN Smart Audiences\" - ein DSGVO-konformes Datenangebot für zielgruppenspezifische Werbung. Die Lösung kombiniert eigene First-Party-Daten aus über 50 Medienmarken mit Utiq-Technologie und erreicht mehr als 75 Millionen Online-Nutzerprofile. BCN positioniert sich damit als Datenhändler und erweitert sein Crossmedia-Angebot um skalierbare, datenbasierte Zielgruppenprodukte über Data Marketplaces.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Netflix co-CEO grilled by US senators over Warner Bros Discovery merger",
      "link": "https://www.theguardian.com/media/2026/feb/03/senate-netflix-warner-bros-discovery-merger",
      "summary": "Netflix co-CEO Ted Sarandos wurde von US-Senatoren zu Netflixs geplanter Übernahme der Film- und Streaming-Assets von Warner Bros Discovery befragt, wobei Bedenken über Arbeitsplätze, Verbraucherpreise und Wettbewerbsauswirkungen im Mittelpunkt standen. Während sich die meisten Fragen auf kartellrechtliche Aspekte konzentrierten, kritisierte der republikanische Senator Josh Hawley Netflix für angeblich \"woke\" Inhalte und Trans-Content für Kinder. Sarandos versicherte, dass Warner Bros Studio weitgehend unverändert weitergeführt werden soll.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "Disney names parks and cruises boss Josh D’Amaro as next CEO",
      "link": "https://www.theguardian.com/film/2026/feb/03/disney-new-ceo-justin-damaro",
      "summary": "Disney hat Josh D'Amaro, den bisherigen Leiter der Themenparks und Kreuzfahrten, als neuen CEO ernannt, der im März die Nachfolge von Bob Iger antritt. Die Ernennung beendet eine schwierige Nachfolgekrise, nachdem Iger 2022 nach der Entlassung seines ersten Nachfolgers Bob Chapek übergangsweise zurückkehren musste. Dana Walden, Co-Leiterin der Entertainment-Division, wird zur Präsidentin und Chief Creative Officer ernannt.",
      "score": 9
    },
    {
      "source": "Guardian Media",
      "title": "ITV heads to New York for World Cup coverage while BBC stays in Salford",
      "link": "https://www.theguardian.com/football/2026/feb/03/itv-new-york-world-cup-coverage-bbc-salford",
      "summary": "ITV positioniert sich für die WM 2026 mit einem Studio in Brooklyn und prominenten Experten wie Gary Neville, Roy Keane und Ian Wright vor Ort, während die BBC aus Kosten- und Umweltgründen bis mindestens zum Viertelfinale aus Salford sendet. Die Expansion der WM auf 48 Teams und 104 Spiele sowie die Austragung in Nordamerika haben die Logistik- und Kostenkalkulationen beider Sender maßgeblich beeinflusst. ITV plant zusätzliche Produktionen wie Dokumentationen, um die New Yorker Kulisse optimal zu nutzen.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Elon Musk merges SpaceX with xAI at $1.25tn valuation",
      "link": "https://www.theguardian.com/science/2026/feb/02/elon-musk-spacex-xai-merger",
      "summary": "Elon Musk fusioniert sein Raumfahrtunternehmen SpaceX mit der KI-Firma xAI zu einem kombinierten Unternehmen im Wert von 1,25 Billionen US-Dollar, wobei SpaceX mit 1 Billion und xAI mit 250 Milliarden bewertet wird. Die Fusion soll eine \"vertikal integrierte Innovationsmaschine\" schaffen, die KI, Raketentechnologie, satellitengestütztes Internet und Kommunikationstechnologie vereint, während sich SpaceX auf einen Börsengang im Frühsommer vorbereitet. Der Deal wird strategisch mit Musks Plänen für weltraumbasierte Rechenzentren und solarbetriebene Satelliten zur KI-Versorgung begründet.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘F1’ Sequel Teased By Racing Sport’s CEO At Apple TV Press Day",
      "link": "https://deadline.com/2026/02/f1-sequel-teased-1236708166/",
      "summary": "Formel 1-CEO Stefano Domenicali deutete bei Apple TVs Press Day eine mögliche Fortsetzung des blockbuster F1-Films mit Brad Pitt an und erklärte \"Stay tuned\" auf entsprechende Nachfragen. Der Film war mit über 631 Millionen US-Dollar weltweit der erfolgreichste Sportfilm aller Zeiten und erhielt vier Oscar-Nominierungen. Parallel kündigten Apple und die Formel 1 eine neue Streaming-Partnerschaft an, die F1-Inhalte in 4K und Dolby-Qualität ohne Zusatzkosten für Apple TV-Abonnenten anbietet.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Hollywood Guilds Raise Concerns With Senate Antitrust Subcommittee Over Warner Bros. Sale Amid Netflix Congressional Hearings",
      "link": "https://deadline.com/2026/02/hollywood-guild-concerns-warner-bros-sale-senate-antitrust-1236708111/",
      "summary": "Mehrere Hollywood-Gilden (DGA, PGA, WGA) haben dem US-Senats-Kartellausschuss ihre Bedenken gegen Netflixs geplante Übernahme von Warner Bros. mitgeteilt, während Co-CEO Ted Sarandos vor dem Ausschuss aussagte. Die Gewerkschaften warnen vor Stellenabbau und verringertem Wettbewerb durch die Medienkonsolidierung, wobei weniger Unternehmen über Inhalte und deren Verbreitung entscheiden würden. Keiner der Verbände unterstützt den Deal, der als typisches Beispiel für die von Kartellgesetzen zu verhindernden Praktiken bezeichnet wird.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "Ryan Reynolds Buddy Comedy ‘Mayday’ From Apple Sets September Release Date",
      "link": "https://deadline.com/2026/02/ryan-reynolds-mayday-apple-1236706884/",
      "summary": "Apple Original Films veröffentlicht am 4. September die Action-Buddy-Comedy \"Mayday\" mit Ryan Reynolds als US-Navy-Pilot und Kenneth Branagh als Ex-KGB-Agent, die während des Kalten Krieges eine unwahrscheinliche Allianz eingehen. Der Film wird von John Francis Daley und Jonathan Goldstein geschrieben und produziert, mit Skydance Media und Maximum Effort als Produktionsfirmen. Das Projekt kombiniert Spionage-Thriller-Elemente mit Comedy und zielt auf die wachsende Streaming-Zielgruppe von Apple TV+ ab.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Josh D’Amaro On Balancing Legacy And Innovation As Disney CEO Spotlight Lands On Parks Chief: “I’m Ready For The Challenge”",
      "link": "https://deadline.com/2026/02/josh-damaro-disney-ceo-abc-interview-1236706429/",
      "summary": "Josh D'Amaro, der am Dienstag zum neuen Disney-CEO ernannt wurde, gab sein erstes Interview bei ABC News und betonte seine Bereitschaft, das Gleichgewicht zwischen Disneys historischem Erbe und Innovation zu meistern. Er hob seine langjährige Erfahrung in den Disney-Parks hervor, wo er direkten Kontakt zu Millionen von Gästen hatte und die Bedeutung der Marke für Familien weltweit erlebte. D'Amaro positionierte sich als Befürworter von Risikobereitschaft und sieht KI als wichtiges Werkzeug, das jedoch niemals die menschliche Kreativität ersetzen sollte.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "Is ‘F1’ Sequel Revving Up? Apple’s Eddy Cue and Formula 1’s Stefano Domenicali Tease Film Plans",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/f1-the-movie-sequel-apple-tv-formula-1-brad-pitt-1236494475/",
      "summary": "Apple TV und Formula 1 deuten bei einer Presseveranstaltung eine mögliche Fortsetzung des erfolgreichen Films \"F1: The Movie\" an, nachdem dieser vier Oscar-Nominierungen erhielt und mit über 600 Millionen Dollar zum erfolgreichsten Sportfilm aller Zeiten wurde. Apple's Eddy Cue und F1-CEO Stefano Domenicali reagierten auf entsprechende Fragen mit \"Stay tuned\" und \"Never say never\", ohne konkrete Pläne zu bestätigen. Die Ankündigungen erfolgen zeitgleich mit Apple TVs Start als exklusiver US-Broadcaster für Formel-1-Rennen.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Disney’s New CEO Josh D’Amaro on His Vision for Company: “I’m a Big Risk Taker”",
      "link": "https://www.hollywoodreporter.com/business/business-news/disney-new-ceo-josh-damaro-vision-company-david-muir-1236494407/",
      "summary": "Josh D'Amaro, der neue Disney-CEO ab 18. März, betont in seinem ersten Interview seine 27-jährige Erfahrung im Konzern und seine Bereitschaft, kalkulierte Risiken einzugehen, um Innovation und das Disney-Erbe zu balancieren. Dana Walden wird gleichzeitig zur President und Chief Creative Officer befördert, während D'Amaro seine enge Verbindung zu den Parks und Gästen als Grundlage für seine Führungsphilosophie hervorhebt.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "Ryan Reynolds and Kenneth Branagh Team Up for Action Buddy Comedy ‘Mayday’",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/ryan-reynolds-kenneth-branagh-buddy-comedy-mayday-apple-tv-1236493393/",
      "summary": "Ryan Reynolds und Kenneth Branagh spielen die Hauptrollen in der Apple TV+ Action-Buddy-Komödie \"Mayday\", die am 4. September Premiere feiert und von John Francis Daley und Jonathan Goldstein (Dungeons & Dragons: Honor Among Thieves) geschrieben und inszeniert wurde. Der Film erzählt die Geschichte eines US-Navy-Piloten (Reynolds), der während des Kalten Krieges in russischem Territorium gestrandet ist und eine unwahrscheinliche Allianz mit einem ehemaligen KGB-Agenten (Branagh) eingeht. Die Skydance Media-Produktion ist Teil des First-Look-Deals zwischen Skydance und Apple, aus dem bereits Filme wie \"Ghosted\" und \"The Family Plan\" hervorgingen.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Crunchyroll Rolls Out Thai-Language Interface, Expands Localized Content Library (EXCLUSIVE)",
      "link": "https://variety.com/2026/tv/news/crunchyroll-thai-interface-local-content-library-1236650549/",
      "summary": "Crunchyroll hat eine thailändischsprachige Benutzeroberfläche eingeführt und sein lokalisiertes Content-Angebot auf über 500 Titel erweitert, darunter 70+ mit thailändischer Synchronisation und 300 mit Untertiteln. Die Expansion erfolgt vor dem Hintergrund eines 50%igen Anstiegs der Zuschauerzahlen aus Thailand im Jahresvergleich, womit das Land den vierten Platz weltweit bei der Anime-Nutzung belegt. Das Abo-Angebot startet bei 99 THB (3,15 USD) monatlich und umfasst aktuelle Winter-Season-Simulcasts beliebter Serien wie \"Jujutsu Kaisen\" Season 3.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Apple Unveils 2026 Film Slate: Ryan Reynolds Fights a New War, Jonah Hill Gives Keanu Reeves the ‘Jay Kelly’ Treatment and ‘Matchbox’ Revs Up",
      "link": "https://variety.com/2026/film/news/apple-original-movies-ryan-reynolds-matchbox-warrior-kid-1236651475/",
      "summary": "Apple Studios präsentierte seine Filmpalette für 2026 bei einer Medienveranstaltung in Los Angeles, wobei fünf Spielfilme vorgestellt wurden, darunter Jonah Hills drittes Regiewerk \"Outcome\" mit Keanu Reeves, Cameron Diaz und Matt Bomer in einer Geschichte über Sucht und Rehabilitation in Hollywood. Weitere angekündigte Projekte umfassen einen neuen Kriegsfilm mit Ryan Reynolds und das \"Matchbox\"-Franchise, während A-List-Stars wie Chris Pratt, Amy Adams und Colin Farrell für zusätzliche Aufmerksamkeit sorgten. Die Veranstaltung fand statt, während Apple noch immer Awards-Season-Erfolge mit \"F1\" feiert.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "‘Cape Fear’ First Look Shows Javier Bardem as Vengeful Max Cady as Apple TV Series Sets Premiere Date",
      "link": "https://variety.com/2026/tv/news/cape-fear-first-look-javier-bardem-release-date-1236650510/",
      "summary": "Apple TV+ hat den Premierentermin für die Thriller-Serie \"Cape Fear\" mit Javier Bardem, Amy Adams und Patrick Wilson auf den 5. Juni festgelegt. Die 10-teilige Serie basiert auf John D. MacDonalds Roman \"The Executioners\" und Martin Scorseses 1991er Film, wurde jedoch für das 21. Jahrhundert \"neu interpretiert\" und thematisiert Amerikas Obsession mit True Crime. Showrunner Nick Antosca führt Regie, während Martin Scorsese und Steven Spielberg als ausführende Produzenten fungieren.",
      "score": 7
    }
  ]
}