{
  "newsletters": [
    {
      "date": "2025-12-31",
      "articles": [
        {
          "source": "Horizont Medien",
          "title": "Axel Springer: TV-Sender Welt steigert Marktanteil 2025 auf Rekordwert",
          "link": "https://www.horizont.net/medien/nachrichten/axel-springer-tv-sender-steigert-marktanteil-2025-auf-rekordwert-232599?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Der Nachrichtensender Welt von Axel Springer erreichte 2025 einen Rekord-Marktanteil von 2,0 Prozent in der Zielgruppe der 14- bis 59-Jährigen. Besonders erfolgreich war der Sender an politisch relevanten Tagen, wobei eine Spezialausgabe mit Bundeskanzler Scholz zu den G7-Gipfel-Ergebnissen einen Marktanteil von 4,4 Prozent (14-49 Jahre) und 0,14 Millionen Gesamtzuschauer erzielte.",
          "score": 10
        },
        {
          "source": "kress",
          "title": "Das sind die besten Chefredakteure des Jahres Welche Chefredakteurinnen und Chefredakteure haben...",
          "link": "https://kress.de/news/beitrag/151580-kress-awards-2025-das-sind-die-besten-chefredakteure-des-jahres.html",
          "summary": "Das Medienmagazin \"kress pro\" hat zum zehnten Mal seine Awards für die besten Führungskräfte der Medienbranche vergeben, wobei Dennis Ballwieser vom Wort und Bild Verlag als Chefredakteur des Jahres 2025 ausgezeichnet wurde. Die Redaktion ermittelte über das Jahr hinweg Kandidaten in 11 Kategorien und wählte aus Shortlists die Gewinner aus, basierend auf der Leitfrage, wer Außergewöhnliches geleistet und der Branche Zukunftsperspektiven gegeben hat.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Max Buder gehört zu den Young Leadern des Jahres 2025",
          "link": "https://kress.de/news/beitrag/151581-max-buder-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Max Buder (34), Chief Commercial Officer bei Ringier Medien Schweiz, wurde von kress pro zu einem der 25 Young Leaders des Jahres 2025 gekürt. In seiner Rolle verantwortet er die kommerzielle Steuerung, Marketing-Aktivitäten und strategischen Partnerschaften des Schweizer Medienkonzerns und trieb zuvor erfolgreich die Expansion der \"Blick\"-Gruppe in die Westschweiz voran. Buder strebt langfristig die Branchenentwicklung durch innovative Partnerschaften und Kooperationen innerhalb und außerhalb der Medienbranche an.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Sina Burmeister gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151579-sina-burmeister-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Sina Burmeister (34), stellvertretende Leiterin des RTL-Hauptstadtstudios, wurde von kress zu den \"Young Leaders 2025\" gekürt. Die Juristin wechselte Ende 2022 von der Wirtschaftskanzlei Freshfields zu RTL Deutschland, wo sie zunächst die Abteilung Arbeitsrecht aufbaute und maßgeblich den Betriebsübergang des \"Stern\" von Gruner + Jahr zu RTL News managte. Seit April 2025 verantwortet sie als stellvertretende Studioleitung rund 200 Journalisten, die für verschiedene RTL-Medienmarken arbeiten.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Persönlicher Jahresabschluss: Was Medienprofis ins neue Jahr mitnehmen sollten Der Jahreswechsel ist die Gelegenheit, auf die vergangenen zwölf Monate zurückzublicken und Bilanz zu ziehen: Was hatte man sich vorgenommen und erhofft",
          "link": "https://kress.de/news/beitrag/151574-persoenlicher-jahresabschluss-was-medienprofis-ins-neue-jahr-mitnehmen-sollten.html",
          "summary": "Karrierecoach Attila Albert empfiehlt Medienprofis, den Jahreswechsel für eine ehrliche berufliche Standortbestimmung zu nutzen und überzogene Ansprüche sowie Schuldgefühle im alten Jahr zu lassen. Stattdessen sollten sie dankbar für das Erreichte sein und hinderliche Gewohnheiten wie übermäßige Selbstüberforderung ablegen. Der Fokus liegt darauf, aus den Erfahrungen zu lernen und sich bewusst zu machen, dass man sein Möglichstes versucht hat.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Was wirklich wichtig war Auch wenn Politik, Unternehmen und Menschen nur im Kriechtempo...",
          "link": "https://meedia.de/news/beitrag/20838-das-werbejahr-2025-was-wirklich-wichtig-war.html",
          "summary": "2025 war geprägt von einer allgemeinen Zögerlichkeit in Politik und Wirtschaft, wobei der erhoffte Aufschwung ausblieb und viele Unternehmen in der Deckung blieben. Dennoch wagten einige Marken mutige Schritte: O2 Telefonica beendete unter neuem Marketingleiter Steve Plesker das etablierte Customized-Agency-Modell mit Serviceplan und startete einen Agenturpitch, während auch Penny seine erfolgreiche Zusammenarbeit mit Serviceplan beendete. Neben diesen beiden Unternehmen setzten auch Deutsche Bahn und Vodafone neue Werbepläne um, während traditionelle Branchen wie LEH, Auto und Telekommunikation die aktivsten Werbekategorien blieben.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Kleinanzeigen feiert echte Begegnungen Kleinanzeigen, die Digital-Plattform für Kaufen und...",
          "link": "https://meedia.de/news/beitrag/20843-irgendwie-digital-detox-kleinanzeigen-feiert-echte-begegnungen.html",
          "summary": "Kleinanzeigen startet eine neue Kampagne der Agentur The Goodwins, die echte zwischenmenschliche Begegnungen durch die Plattform in den Fokus stellt. Die Kampagne begann am 25. Dezember 2025 mit einem Softlaunch und wird ab Januar 2026 vollständig in TV, Online-Video und Social Media ausgerollt. Bemerkenswert ist, dass die Kampagne noch keine Hinweise auf die vom \"manager magazin\" berichteten strategischen Veränderungen in Richtung Immobilienportal enthält.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Ein strategischer Coup im KI-Wettlauf Meta kauft Manus für zwei Milliarden Dollar Meta Platforms...",
          "link": "https://meedia.de/news/beitrag/20842-meta-kauft-manus-fuer-zwei-milliarden-dollar.html",
          "summary": "Meta Platforms hat Ende Dezember 2025 das KI-Startup Manus für zwei Milliarden Dollar übernommen, das auf autonome KI-Agenten spezialisiert ist und komplexe Aufgaben wie Recherchen, Datenanalysen und Coding eigenständig ausführen kann. Die Übernahme des ursprünglich chinesischen, nun in Singapur ansässigen Unternehmens markiert einen strategischen Schritt in Metas KI-Offensive jenseits traditioneller Chatbots. Manus konnte seit Markteinführung bereits Millionen von Nutzern und über 100 Millionen USD wiederkehrende Jahresumsätze generieren.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Verlagsstrategie 2026 Die Suche kippt, Newsletter wachsen",
          "link": "https://meedia.de/news/beitrag/20841-die-suche-kippt-newsletter-wachsen-publisher-muessen-mehr-auf-die-eigene-marke-setzen.html",
          "summary": "Googles kostenloser AI-Mode mit über 75 Millionen täglichen Nutzern und Zero-Click-Anteilen von 60% verändert das Suchverhalten fundamental, da Antworten direkt angezeigt werden ohne Website-Besuch. Publisher müssen ihre Strategien anpassen, da klassische SEO-Reichweite schwindet, während Newsletter und stark positionierte Medienmarken als vertrauensvolle Quellen an Bedeutung gewinnen. Die neue Realität erfordert von Verlagen ein Umdenken weg von reiner Content-Produktion hin zu direkter Markenbindung und alternativen Distributionswegen.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "Neue Ströer-Außenwerbung Lotto Hamburg wirbt auf DOOH-Riesenfläche am Hamburger Hauptbahnhof Lotto...",
          "link": "https://meedia.de/news/beitrag/20840-lotto-hamburg-wirbt-auf-dooh-riesenflaeche-am-hamburger-hauptbahnhof.html",
          "summary": "Lotto Hamburg gehört zu den ersten Werbetreibenden auf Ströers neuem 3D-DOOH-Screen „The Whale\" im Hamburger Hauptbahnhof, einer 342 Quadratmeter großen digitalen Werbefläche (38x9 Meter). Die Kampagne wurde von der Mediaagentur Jom gebucht und von Saint Elmo's kreativ umgesetzt, mit einer Schaltung vom 22. bis 28. Dezember 2024 zur optimalen Nutzung der hohen Besucherfrequenz von 500.000 Reisenden täglich. Ströer positioniert die seit wenigen Wochen verfügbare Premium-Fläche als neuen Maßstab für immersive Bewegtbild-Werbung im öffentlichen Raum.",
          "score": 9
        },
        {
          "source": "meedia",
          "title": "Abteilung Public Affairs geschlossen Chef-Lobbyist Olaf Glaseker verlässt Burda Der Director Public...",
          "link": "https://meedia.de/news/beitrag/20839-chef-lobbyist-olaf-glaseker-verlaesst-burda.html",
          "summary": "Hubert Burda Media schließt seine Abteilung Public Affairs und entlässt Director Olaf Glaseker sowie zwei weitere Mitarbeiter, wobei Glasekers Abgang laut Branchendienst \"nicht ganz freiwillig\" erfolgt. Die Personalie steht im Zusammenhang mit dem laufenden Generations- und Führungswechsel bei Burda, nachdem Vorstand Philipp Welte das Unternehmen verlässt und die Verlegerkinder Elisabeth Burda Furtwängler und Jacob Burda die unternehmerische Verantwortung übernommen haben.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Why we get hooked on rubbish TV series | Letter",
          "link": "https://www.theguardian.com/tv-and-radio/2025/dec/26/why-we-get-hooked-on-rubbish-tv-series",
          "summary": "Prof Craig Jackson erklärt das Phänomen des zwanghaften Konsums schlechter TV-Serien als eine Art \"Hyperkonsumption\", die durch Streaming-Plattformen gefördert wird, welche Fortschritte visuell dokumentieren und ein Erfolgsgefühl vermitteln. Er unterscheidet zwischen Zwang und Sucht und argumentiert, dass die Befriedigung durch das Beenden einer Serie oft schwerer wiegt als der mangelnde Genuss beim Schauen. Streaming-Dienste erleichtern dieses \"Completist\"-Verhalten erheblich, da sie das Wiederschauen vertrauter Inhalte ohne das Risiko enttäuschender neuer Serien ermöglichen.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Trump Wants To “Unleash Hell” In 2026; POTUS Tries To Go Full Maximus With A Misguided ‘Gladiator’ Flex",
          "link": "https://deadline.com/2025/12/trump-2026-unleash-hell-1236659012/",
          "summary": "Das Weiße Haus veröffentlichte ein Video, das Donald Trump mit Szenen aus dem Film \"Gladiator\" (2000) kombiniert und ihn als Maximus darstellt, um seine Vorbereitung auf 2026 zu symbolisieren. Der Artikel kritisiert diese Darstellung als peinlich und unpassend, da sie Trump eher schwach als machtvoll erscheinen lässt. Die Aktion wird im Kontext möglicher militärischer Konflikte mit Venezuela und Trumps Neigung zu imperialen Selbstdarstellungen eingeordnet.",
          "score": 7
        },
        {
          "source": "Deadline",
          "title": "Warner Bros. Discovery Set To Reject Paramount’s Latest Takeover Bid After Board Meets Next Week",
          "link": "https://deadline.com/2025/12/warner-bros-discovery-board-meeting-paramount-takeover-offer-1236658825/",
          "summary": "Warner Bros. Discovery wird voraussichtlich Paramounts überarbeitetes feindliches Übernahmeangebot ablehnen, da eine solche Transaktion die geplante Aufspaltung des Unternehmens verzögern würde. WBD hat bereits einen 27,75-Dollar-Deal mit Netflix für Studio- und Streaming-Assets vereinbart und plant, die verbleibenden linearen TV-Geschäfte bis Q3 2025 als eigenständige Gesellschaft \"Discovery Global\" abzuspalten. Obwohl Paramount behauptet, einen einfacheren Regulierungsweg zu haben, bestehen Unsicherheiten bezüglich Trumps Position, der sowohl Netflix-CEO Sarandos lobte als auch Bedenken über Marktkonzentration und CNN-Besitz äußerte.",
          "score": 9
        },
        {
          "source": "Deadline",
          "title": "DOJ Reaffirms Disney’s $10M Payment To Settle Privacy Allegations Over Labelling Of Children’s Videos On YouTube",
          "link": "https://deadline.com/2025/12/disney-ftc-settlement-1236504226/",
          "summary": "Disney zahlt 10 Millionen US-Dollar zur Beilegung von Vorwürfen bezüglich Verletzungen des Children's Online Privacy Protection Act (COPPA), da das Unternehmen zwischen 2020 und 2022 YouTube-Videos nicht ordnungsgemäß als \"Made for Kids\" kennzeichnete. Durch die fehlerhafte Kennzeichnung wurde die Datensammlung von Kindern unter 13 Jahren ohne elterliche Zustimmung ermöglicht. Neben der Geldstrafe muss Disney ein Compliance-Programm zur ordnungsgemäßen COPPA-Einhaltung auf YouTube implementieren.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Warner Bros. Discovery Board Poised to Reject Paramount’s Latest Offer, Stay the Course With Netflix",
          "link": "https://variety.com/2025/biz/news/warner-bros-discovery-reject-paramount-offer-netflix-1236620900/",
          "summary": "Warner Bros. Discovery's Board wird voraussichtlich das jüngste überarbeitete Übernahmeangebot von Paramount Skydance vom 22. Dezember ablehnen und stattdessen bei der bereits vereinbarten Fusion mit Netflix im Wert von über 80 Milliarden Dollar bleiben. Trotz der erwarteten Ablehnung setzt Paramount Skydance seine Bemühungen fort und macht ein direktes Angebot an WBD-Aktionäre, während die WBD-Aktien in diesem Jahr um über 170% gestiegen sind.",
          "score": 9
        },
        {
          "source": "Variety",
          "title": "Media Stocks 2025: Warner Bros. Discovery Shares Soared Over 170% Amid Netflix-Paramount Bidding War",
          "link": "https://variety.com/2025/biz/news/media-stocks-2025-warner-bros-discovery-bidding-war-netflix-paramount-1236620717/",
          "summary": "Warner Bros. Discovery-Aktien stiegen 2025 um über 170% auf eine Marktkapitalisierung von 71,8 Milliarden Dollar, nachdem David Ellisons Skydance Media nach der Paramount-Übernahme aggressiv WBD ins Visier nahm. Die M&A-Schlacht zwischen Skydance, Netflix und anderen Bietern um Warner Bros. Discovery löste erhebliche Kursbewegungen bei allen beteiligten Medienkonzernen aus. Netflix-Aktien profitierten ebenfalls mit bis zu 51% Zuwachs aufgrund anhaltend starken Wachstums und positiver Analystenprognosen.",
          "score": 10
        }
      ]
    }
  ]
}