{
  "id": "2025-11-13",
  "datum": "13.11.2025",
  "generiert_am": "2025-11-13T12:17:29.811520",
  "anzahl_artikel": 33,
  "artikel": [
    {
      "id": 0,
      "titel": "Lochmann-Zwillinge werden Coaches bei \"The Voice Kids\"",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104508/lochmannzwillinge_werden_coaches_bei_the_voice_kids_/",
      "zusammenfassung": "Die Lochmann-Zwillinge Heiko und Roman (früher \"Die Lochis\") werden 2026 als neue Coaches bei \"The Voice Kids\" auf Sat.1 zu sehen sein. Neben ihnen verstärken auch Leony und Michael Patrick Kelly das Coach-Team der Gesangsshow für Kinder. Ein weiterer Coach kehrt ebenfalls in die Show zurück.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 12:16:00 +0100"
    },
    {
      "id": 1,
      "titel": "Leonine räumt auf: SEO Entertainment geht in Madame Zheng auf",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104501/leonine_raeumt_auf_seo_entertainment_geht_in_madame_zheng_auf/",
      "zusammenfassung": "Leonine strukturiert seinen Non-Fiction-Bereich um: Die Produktionsfirma SEO Entertainment wird zu einem Label und geht in Madame Zheng Production auf. Nach 18 Jahren verlässt SEO-Gründer Gillad Osterer das Unternehmen im Zuge dieser Neuaufstellung.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 11:08:00 +0100"
    },
    {
      "id": 2,
      "titel": "Joyn schickt Lilly Becker und Joey Kelly in den Urwald",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104506/joyn_schickt_lilly_becker_und_joey_kelly_in_den_urwald/",
      "zusammenfassung": "Joyn produziert für 2026 die Abenteuer-Doku \"Surviving Amazonas - Die Prüfung der Shanewana\", in der Prominente wie Lilly Becker und Joey Kelly sich in eine Stammesgemeinschaft im Amazonas integrieren müssen. Das Format von ProSiebenSat.1 setzt auf das bewährte Konzept von Survival-Shows mit Celebrity-Besetzung in extremer Umgebung.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 10:49:00 +0100"
    },
    {
      "id": 3,
      "titel": "ÖRR-Reform passiert erste Hürde in Brandenburg",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104505/oerrreform_passiert_erste_huerde_in_brandenburg/",
      "zusammenfassung": "Der Reformstaatsvertrag für die öffentlich-rechtlichen Medien hat in Brandenburg eine erste parlamentarische Hürde genommen, nachdem er bereits in Sachsen nur knapp verabschiedet wurde. Brandenburg gilt als letzter Wackelkandidat bei der Ratifizierung der ÖRR-Reform. Die endgültige Entscheidung steht noch aus.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 10:18:00 +0100"
    },
    {
      "id": 4,
      "titel": "Starker Fiction-Abend: ZDF-Krimi schlägt ARD-Thriller",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104504/starker_fictionabend_zdfkrimi_schlaegt_ardthriller/",
      "zusammenfassung": "Das ZDF gewann am Mittwochabend die Primetime deutlich mit dem Krimi \"Der Kommissar und der See: Das fremde Kind\", während auch der ARD-Thriller \"Verschollen\" gute Quoten erzielte. Später am Abend konnte zusätzlich ZDFneo mit starken Zahlen punkten, was insgesamt einen erfolgreichen Fiction-Abend für die öffentlich-rechtlichen Sender bedeutete.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 09:33:00 +0100"
    },
    {
      "id": 5,
      "titel": "\"The Taste\" mit Staffel-Rekord, Raab legt erneut leicht zu",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104503/the_taste_mit_staffelrekord_raab_legt_erneut_leicht_zu/",
      "zusammenfassung": "Sat.1's Kochshow \"The Taste\" erreichte einen neuen Staffelbestwert in den Einschaltquoten. Die \"Stefan Raab Show\" konnte ihre Zuschauerzahlen erneut leicht steigern, bewegt sich aber weiterhin auf einem zu niedrigen Quotenniveau. Chris Tall's Show verabschiedete sich mit schwachen Werten.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 09:16:00 +0100"
    },
    {
      "id": 6,
      "titel": "Coesfeld wird Bertelsmann-Chef, Schwebig führt RTL Group",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104502/coesfeld_wird_bertelsmannchef_schwebig_fuehrt_rtl_group/",
      "zusammenfassung": "Thomas Coesfeld wird neuer Bertelsmann-Chef als Nachfolger von Thomas Rabe. Clément Schwebig, bisher Warner-Manager, übernimmt die Führung der RTL Group.",
      "score": 9,
      "datum": "Thu, 13 Nov 2025 08:17:00 +0100"
    },
    {
      "id": 7,
      "titel": "ProSiebenSat.1: Weniger Umsatz und wenig Hoffnung",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104500/prosiebensat1_weniger_umsatz_und_wenig_hoffnung/",
      "zusammenfassung": "ProSiebenSat.1 hat im dritten Quartal aufgrund des schwierigen TV-Werbemarkts einen Umsatzrückgang verzeichnet, der jedoch im Rahmen der bereits angepassten Erwartungen lag. Eine schnelle Besserung der Marktlage ist weiterhin nicht in Sicht.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 16:47:00 +0100"
    },
    {
      "id": 8,
      "titel": "Weimer setzt weiter auf Selbstverpflichtung statt Gesetz",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104499/weimer_setzt_weiter_auf_selbstverpflichtung_statt_gesetz/",
      "zusammenfassung": "Wolfram Weimer bevorzugt vor dem Bundestagsausschuss weiterhin freiwillige Selbstverpflichtungen der Streaming-Anbieter statt einer gesetzlichen Investitionsverpflichtung für deutsche Inhalte. Er argumentiert dabei mit verfassungsrechtlichen Bedenken und verweist auch auf die Trump-Administration.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 16:25:00 +0100"
    },
    {
      "id": 9,
      "titel": "Petry, Uhse und W&B machen erneut eine Netflix-Komödie",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/nachrichten/104497/petry_uhse_und_wb_machen_erneut_eine_netflixkomoedie/",
      "zusammenfassung": "Netflix produziert mit \"Mein bester Freund, seine Freundin und ich\" eine neue deutsche Komödie, die bereits abgedreht ist. Nach dem weltweiten Erfolg von \"Spieleabend\" setzt der Streamingdienst erneut auf das bewährte Team aus Regisseur Marco Petry, Schauspielerin Janina Uhse und der Produktionsfirma Wiedemann & Berg.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 14:40:00 +0100"
    },
    {
      "id": 10,
      "titel": "Reality-TV: Von wegen Unterschichtenfernsehen",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/tvmythen/104489/realitytv_von_wegen_unterschichtenfernsehen/",
      "zusammenfassung": "Reality-TV hat sein schlechtes Image als \"Unterschichtenfernsehen\" längst abgelegt und erreicht heute ein überdurchschnittlich gebildetes Publikum. Die Formate haben sich vom heimlichen \"Guilty Pleasure\" zum gesellschaftlichen Gesprächsthema entwickelt. Reality-Shows sind damit zu einem wertvollen und respektablen Programmbestandteil geworden, der weit über die ursprünglich angenommene Zielgruppe hinaus wirkt.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 14:37:00 +0100"
    },
    {
      "id": 11,
      "titel": "Sat.1 wagt Fiction-Neustart: Bulle, Frier, Rex - und dann?",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/magazin/104484/sat1_wagt_fictionneustart_bulle_frier_rex__und_dann/",
      "zusammenfassung": "Sat.1 kehrt nach jahrelanger Zurückhaltung mit eigenproduzierten Fiction-Formaten in die Primetime zurück und setzt dabei auf bekannte Marken wie \"Der Bulle von Tölz\", \"Spreewaldkrimi\" und \"Kommissar Rex\". Der Sender will durch etablierte Köpfe und strategische Partnerschaften sein Fiction-Comeback erleichtern, was in der TV-Branche neue Hoffnungen weckt.",
      "score": 9,
      "datum": "Wed, 12 Nov 2025 11:43:00 +0100"
    },
    {
      "id": 12,
      "titel": "Sozialdokus bescheren RTLzwei stärksten Tag seit Juni",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104493/sozialdokus_bescheren_rtlzwei_staerksten_tag_seit_juni/",
      "zusammenfassung": "RTLzwei erzielte am Dienstag den stärksten Sendetag seit Juni, angetrieben durch erfolgreiche Sozialdokumentationen wie \"Armes Deutschland\" in der Primetime und starke Quoten auch im Tagesprogramm. Parallel hielt sich \"Mälzers Meisterklasse\" bei Vox stabil auf dem gewohnten Niveau, während \"HadeB\" bei Sat.1 deutliche Quotenverluste verzeichnete.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 09:44:00 +0100"
    },
    {
      "id": 13,
      "titel": "Dank \"Frontal\", Lichter & Co: ZDF auch bei Jüngeren Tagesmarktführer",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104492/dank_frontal_lichter__co_zdf_auch_bei_juengeren_tagesmarktfuehrer/",
      "zusammenfassung": "Das ZDF war am Dienstag nicht nur wie gewohnt Tagesmarktführer beim Gesamtpublikum, sondern konnte auch bei den 14- bis 49-Jährigen und 14- bis 59-Jährigen die Marktführerschaft erobern. Entscheidend für diesen Erfolg waren starke Sendungen wie \"Frontal\" und eine Trump-Dokumentation, die auch jüngere Zielgruppen erfolgreich ansprachen.",
      "score": 7,
      "datum": "Wed, 12 Nov 2025 09:18:00 +0100"
    },
    {
      "id": 14,
      "titel": "\"TV Total\" bleibt vorn, Klaas und Wolter-Zwillinge legen zu",
      "quelle": "DWDL",
      "link": "https://www.dwdl.de/zahlenzentrale/104491/tv_total_bleibt_vorn_klaas_und_wolterzwillinge_legen_zu/",
      "zusammenfassung": "\"TV Total\" sicherte sich erneut den Primetime-Sieg bei den 14- bis 49-Jährigen am Dienstagabend. Klaas' Show \"Experte für alles\" konnte sich im Anschluss verbessern, während \"Erkennst du den Song? Live\" mit den Wolter-Zwillingen ihren Marktanteil im Wochenvergleich mehr als verdoppelte.",
      "score": 7,
      "datum": "Wed, 12 Nov 2025 08:58:00 +0100"
    },
    {
      "id": 15,
      "titel": "&quot;Zahnloser Tiger&quot;: Die Grünen kritisieren Weimers Deal mit Netflix und Co scharf",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/zahnloser-tiger-die-gruenen-kritisieren-weimers-deal-mit-netflix-und-co-scharf-231773?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Die Grünen kritisieren den Deal von Kulturstaatsminister Weimer mit Streaming-Diensten wie Netflix als \"zahnlosen Tiger\" und unzureichend für die Probleme der deutschen Filmbranche. Weimer hat zwar Pläne zur Abhilfe der Branchenkrise vorgelegt, diese gehen den Grünen aber bei weitem nicht weit genug. Der Konflikt zeigt die anhaltenden Spannungen um die Regulierung internationaler Streaming-Anbieter in Deutschland.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 11:18:00 +0100"
    },
    {
      "id": 16,
      "titel": "Neuaufstellung: Chefwechsel bei Bertelsmann und RTL: Coesfeld und Schwebig folgen auf Rabe",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/neuaufstellung-chefwechsel-bei-bertelsmann-und-rtl-coesfeld-und-schwebig-folgen-auf-rabe-231762?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Bertelsmann und RTL Group haben die Nachfolge von Thomas Rabe geregelt, der bereits vor Jahren seinen Rückzug für 2026 angekündigt hatte. Thomas Coesfeld wird neuer Bertelsmann-Chef, während Stephan Schwebig die Führung der RTL Group übernimmt.",
      "score": 9,
      "datum": "Thu, 13 Nov 2025 08:28:00 +0100"
    },
    {
      "id": 17,
      "titel": "Große Events : Wie Live-Podcasts für mehr Bindung sorgen",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/grosse-events-wie-live-podcasts-fuer-mehr-bindung-sorgen-231711?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Live-Podcasts entwickeln sich zu einem erfolgreichen Event-Format, das mittlerweile große Hallen füllt und für eine stärkere Hörer-Bindung sorgt. Der Artikel beleuchtet, welche Podcast-Formate sich für Live-Events eignen und wie Medienmarken von diesem Trend profitieren können. Als Beispiel wird die \"Zeit Verbrechen Live-Tour 2025\" genannt, die zeigt, wie etablierte Podcast-Marken erfolgreich ins Live-Business expandieren.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 06:00:00 +0100"
    },
    {
      "id": 18,
      "titel": "Medienkonzern: Pro Sieben Sat 1 senkt wegen Werbeflaute operative Jahresprognose",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/medienkonzern-pro-sieben-sat-1-senkt-wegen-werbeflaute-operative-jahresprognose-231758?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "ProSiebenSat.1 hat im dritten Quartal aufgrund des schwachen TV-Werbemarktes weniger Umsatz und Gewinn erzielt. Das Management um Konzernchef Marco Giordani hat deshalb die operative Jahresprognose für 2024 nach unten korrigiert.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 21:01:00 +0100"
    },
    {
      "id": 19,
      "titel": "Kulturstaatsminister: Wolfram Weimer erwartet große Investitionen von Netflix und Co",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/kulturstaatsminister-wolfram-weimer-erwartet-grosse-investitionen-von-netflix-und-co-231755?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Der deutsche Kulturstaatsminister hat erfolgreich mit internationalen Streaming-Diensten wie Netflix verhandelt und erwartet einen \"großen Investitionsschub\" in die deutsche Medienlandschaft. Auf eine gesetzliche Regelung zur Verpflichtung dieser Investitionen will er vorerst verzichten und setzt stattdessen auf die freiwilligen Zusagen der Konzerne.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 17:40:00 +0100"
    },
    {
      "id": 20,
      "titel": "&quot;Netflix House&quot;: Netflix eröffnet erstes Erlebniszentrum",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/netflix-house-netflix-eroeffnet-erstes-erlebniszentrum-231726?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Netflix eröffnet sein erstes physisches Erlebniszentrum \"Netflix House\" in einem Vorort von Philadelphia und folgt damit dem Vorbild von Disney. Das Entertainment-Center bietet Escape-Rooms, Minigolf, einen Fanartikel-Shop, Kinosaal und Restaurant - alles basierend auf Netflix-Inhalten.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 07:41:00 +0100"
    },
    {
      "id": 21,
      "titel": "Streit um Liedtexte: Gema siegt vor Gericht gegen ChatGPT-Betreiber OpenAI",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/streit-um-liedtexte-gema-siegt-vor-gericht-gegen-chatgpt-betreiber-openai-231709?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Das Landgericht München hat der GEMA in ihrem Rechtsstreit gegen OpenAI Recht gegeben und eine Urheberrechtsverletzung festgestellt, weil ChatGPT neun bekannte Liedtexte ohne Erlaubnis verwendet hat. Das Urteil könnte weitreichende Folgen für den Umgang von KI-Systemen mit urheberrechtlich geschützten Inhalten haben.",
      "score": 8,
      "datum": "Tue, 11 Nov 2025 11:06:00 +0100"
    },
    {
      "id": 22,
      "titel": "Rechtevergabe startet: Fans droht bei der Champions League im TV Abo-Inflation",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/rechtevergabe-startet-fans-droht-bei-derchampions-league-im-tvabo-inflation-231702?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Die TV-Rechte für die Champions League ab 2027 werden derzeit in vier separaten Paketen ausgeschrieben, was Fußball-Fans im Extremfall vier verschiedene Abos kosten könnte. Dies würde eine erhebliche \"Abo-Inflation\" bedeuten und Fußball im TV noch kostspieliger machen als bisher.",
      "score": 8,
      "datum": "Tue, 11 Nov 2025 09:23:00 +0100"
    },
    {
      "id": 23,
      "titel": "Streamingdienste: Joyn und RTL+ verkünden neue Nutzerrekorde",
      "quelle": "Horizont Medien",
      "link": "https://www.horizont.net/medien/nachrichten/streamingdienste-joyn-und-rtl-verkuenden-neue-nutzerrekorde-231676?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "zusammenfassung": "Die deutschen Streamingdienste Joyn (ProSiebenSat.1) und RTL+ haben im Oktober beide neue Nutzerrekorde verzeichnet und liegen bei den Nutzerzahlen nahezu gleichauf. Beide Plattformen konnten damit ihre Position im hart umkämpften deutschen Streaming-Markt weiter stärken.",
      "score": 8,
      "datum": "Mon, 10 Nov 2025 10:08:00 +0100"
    },
    {
      "id": 24,
      "titel": "NBC Revives NBC Sports Network, Launching First on YouTube TV, Offering Peacock’s Sports Line-Up",
      "quelle": "Variety",
      "link": "https://variety.com/2025/tv/news/nbc-revives-sports-network-youtube-tv-launch-peacock-1236580775/",
      "zusammenfassung": "NBC belebt das NBC Sports Network wieder und startet zunächst exklusiv auf YouTube TV mit Sportinhalten von Peacock. Dies markiert NBCs Strategie, ihre Sportübertragungen auf Streaming-Plattformen zu erweitern und das zuvor eingestellte Sportsnetzwerk in digitaler Form wiederzubeleben.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 11:44:29 +0000"
    },
    {
      "id": 25,
      "titel": "OneGate Media Bringing ‘Blind’ To Market; Crime Drama Is Based On Christine Brand’s ‘Milla Nova’ Bestsellers",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/blind-crime-drama-christine-brand-milla-nova-onegate-media-1236616172/",
      "zusammenfassung": "OneGate Media bringt die Crime-Drama-Serie \"Blind\" auf den Markt, die auf Christine Brands Bestseller-Buchreihe \"Milla Nova\" basiert. Die Serie verspricht eine adaptation erfolgreicher Kriminalromane für das Fernsehen. Details zu Produktion, Cast oder Sendetermin sind noch nicht bekannt gegeben.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 11:07:50 +0000"
    },
    {
      "id": 26,
      "titel": "‘Saturday Night Live UK’ Reveals Top Creative Team Ahead Of 2026 Launch On Sky",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/saturday-night-live-uk-top-creative-sky-james-longman-1236614960/",
      "zusammenfassung": "Sky startet 2026 eine britische Version von \"Saturday Night Live\" und hat das kreative Führungsteam bekannt gegeben. Die Show wird das klassische SNL-Format der Live-Comedy mit Sketches, Musik-Acts und prominenten Gästen nach Großbritannien bringen. Das Projekt markiert eine bedeutende Expansion der kultigen amerikanischen Comedy-Marke in den internationalen Markt.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 09:00:00 +0000"
    },
    {
      "id": 27,
      "titel": "Thomas Rabe Stepping Down As RTL CEO; Replaced By WBD Western Europe Boss Clément Schwebig",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/rtl-ceo-thomas-rabe-replaced-wbd-clement-schwebig-1236616092/",
      "zusammenfassung": "Thomas Rabe tritt als CEO von RTL zurück und wird durch Clément Schwebig ersetzt, der bisher als Western Europe Boss bei Warner Bros. Discovery tätig war. Dieser Führungswechsel an der Spitze des europäischen Medienkonzerns markiert eine bedeutende strategische Neuausrichtung für RTL.",
      "score": 9,
      "datum": "Thu, 13 Nov 2025 08:04:13 +0000"
    },
    {
      "id": 28,
      "titel": "‘Made In Korea’ Renewed For Second Season At Disney+, Release Date For S1 Unveiled — APAC Showcase",
      "quelle": "Deadline",
      "link": "https://deadline.com/2025/11/made-in-korea-renewed-disney-second-season-release-date-1236616068/",
      "zusammenfassung": "Disney+ hat die K-Pop-Survival-Show \"Made In Korea\" für eine zweite Staffel verlängert, noch bevor die erste Staffel ausgestrahlt wurde. Die erste Staffel wird am 18. Dezember 2024 auf Disney+ Premiere haben und zeigt globale Talente, die in Korea zu K-Pop-Stars ausgebildet werden. Die frühe Verlängerung signalisiert Disney+' Vertrauen in das Format und die wachsende internationale Nachfrage nach K-Pop-Content.",
      "score": 7,
      "datum": "Thu, 13 Nov 2025 05:46:51 +0000"
    },
    {
      "id": 29,
      "titel": "‘Saturday Night Live UK’ Names Lead Producer, Director and Head Writer",
      "quelle": "Hollywood Reporter",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/saturday-night-live-uk-creative-team-james-longman-producer-1236425937/",
      "zusammenfassung": "Sky's 'Saturday Night Live UK' hat sein kreatives Führungsteam benannt: James Longman als Lead Producer, Liz Clare als Director und Daran Jonno Johnson als Head Writer. Die britische Adaption der legendären US-Comedy-Show nimmt damit konkrete Formen an und positioniert sich mit erfahrenen TV-Profis für den Launch.",
      "score": 8,
      "datum": "Thu, 13 Nov 2025 10:40:54 +0000"
    },
    {
      "id": 30,
      "titel": "Thomas Rabe Stepping Down as Bertelsmann, RTL Group CEO",
      "quelle": "Hollywood Reporter",
      "link": "https://www.hollywoodreporter.com/business/business-news/bertelsmann-rtl-name-new-ceos-for-2027-1236425892/",
      "zusammenfassung": "Thomas Rabe gibt seine CEO-Positionen bei Bertelsmann und RTL Group ab - Thomas Coesfeld wird 2027 neuer Bertelsmann-Chairman und CEO, während Clément Schwebig die Führung der RTL Group übernimmt. Diese Führungswechsel markieren einen bedeutenden Übergang für zwei der größten deutschen Medienkonzerne.",
      "score": 10,
      "datum": "Thu, 13 Nov 2025 08:13:17 +0000"
    },
    {
      "id": 31,
      "titel": "Anthony Joshua set to face Jake Paul in December heavyweight bout",
      "quelle": "Guardian Media",
      "link": "https://www.theguardian.com/sport/2025/nov/12/anthony-joshua-jake-paul-december-miami-fight-netflix",
      "zusammenfassung": "Anthony Joshua und Jake Paul haben sich auf einen Schwergewichtskampf im Dezember in Miami geeinigt, nachdem ursprünglich geplante Gegner wie Gervonta Davis ausfielen. Netflix wird voraussichtlich als Übertragungspartner den Kampf bestätigen, was eine ungewöhnliche Paarung zwischen dem ehemaligen Weltmeister Joshua und dem YouTube-Star-turned-Boxer Paul darstellt.",
      "score": 7,
      "datum": "Wed, 12 Nov 2025 22:14:28 GMT"
    },
    {
      "id": 32,
      "titel": "BBC prepared to apologise to Trump to resolve billion-dollar legal threat",
      "quelle": "Guardian Media",
      "link": "https://www.theguardian.com/media/2025/nov/12/bbc-prepared-to-apologise-to-trump-to-resolve-billion-dollar-legal-threat",
      "zusammenfassung": "Die BBC ist bereit, sich bei Trump zu entschuldigen, um eine milliardenschwere Klage abzuwenden, die der US-Präsident wegen der Bearbeitung einer seiner Reden in der Panorama-Sendung angedroht hat. Trump wirft dem britischen Sender vor, seine Aussagen durch die redaktionelle Bearbeitung verfälscht zu haben.",
      "score": 8,
      "datum": "Wed, 12 Nov 2025 17:21:24 GMT"
    }
  ]
}