{
  "newsletters": [
    {
      "date": "2025-12-24",
      "articles": [
        {
          "source": "DWDL",
          "title": "Mehr Comedy: Sport1 holt \"Axel!\" und \"Ladykracher\" zurück",
          "link": "https://www.dwdl.de/nachrichten/105019/mehr_comedy_sport1_holt_axel_und_ladykracher_zurueck/",
          "summary": "Sport1 erweitert ab 5. Januar 2025 sein Comedy-Programm erheblich und holt dafür die ehemaligen Sat.1-Serien \"Hausmeister Krause\", \"Axel!\" und \"Ladykracher\" ins Nachmittagsprogramm zurück. Der Spartensender setzt damit montags bis freitags von 15:00 bis 18:45 Uhr vollständig auf Comedy-Content, ergänzt durch das US-Format \"Impractical Jokers\" und die Neuauflage von \"Bitte lächeln!\". Die Programmstrategie erfolgt nach den aktuell sehr erfolgreichen Darts-WM-Übertragungen mit Traum-Quoten.",
          "score": 9
        },
        {
          "source": "DWDL",
          "title": "Fitness-Marke Gymondo startet eigenen Fernsehsender",
          "link": "https://www.dwdl.de/nachrichten/105011/fitnessmarke_gymondo_startet_eigenen_fernsehsender/",
          "summary": "Die Fitness-Marke Gymondo hat einen eigenen TV-Sender \"Gymondo TV\" gestartet, der exklusiv über die Plattform waipu.tv für Comfort- und Perfect-Plus-Kunden verfügbar ist. Der Sender bietet Fitness-Programme mit zertifizierten Trainern zu Themen wie Abnehmen und Muskelaufbau sowie Lifestyle-Inhalte mit Prominenten wie Lola Weippert und dem Influencer-Paar \"Team Harrison\". Der Launch erfolgt strategisch zum Jahresende, um von den typischen Sport-Neujahrsvorsätzen zu profitieren.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "Medienanstalten: Christoph Burbes folgt auf Christian Körner",
          "link": "https://www.dwdl.de/nachrichten/104990/medienanstalten_christoph_burbes_folgt_auf_christian_koerner/",
          "summary": "Christoph Burbes übernimmt ab Februar 2026 die Kommunikation der Medienanstalten und folgt damit auf Christian Körner, der zur UFA wechselt und dort bereits seit einem halben Jahr das neue Label UFAGG für Gaming- und Creator-Entertainment leitet. Burbes bringt umfangreiche Erfahrung aus der Medienbranche mit, unter anderem von DSF/Sport1, NBCUniversal Deutschland und als Berater für Tamedia und Condé Nast.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Pro Sieben: Joko und Klaas feiern Silvester mit &quot;Boooom&quot; und Knall",
          "link": "https://www.horizont.net/medien/nachrichten/pro-sieben-joko-und-klaas-feiern-silvester-mit-boooom-und-knall-232559?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "ProSieben setzt am 31. Dezember ab 23:45 Uhr auf das Entertainerduo Joko und Klaas für die Silvestershow \"Silvester mit Joko & Klaas - Der Countdown\". Der Sender bewirbt die Sendung mit dem Versprechen eines spektakulären Jahreswechsels \"mit einem großen Knall\".",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Stellvertretender Chefredakteur: Robin Alexander verlässt Welt-Redaktion",
          "link": "https://www.horizont.net/medien/nachrichten/stellvertretender-chefredakteur-robin-alexander-verlaesst-welt-redaktion-232546?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Robin Alexander, stellvertretender Chefredakteur der „Welt\", verlässt die Redaktion von Axel Springer und wird sich künftig auf seinen Podcast als eigenständiges Format konzentrieren. Er bleibt dem Medium jedoch als Kolumnist verbunden. Der Abgang stellt einen Verlust eines einflussreichen Journalisten für den Verlag dar.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Anita Klingler und Fabian Busch steigen in Chefredaktion von Web.de und GMX auf",
          "link": "https://kress.de/news/beitrag/151572-anita-klingler-und-fabian-busch-steigen-in-chefredaktion-von-web-de-und-gmx-auf.html",
          "summary": "Anita Klingler und Fabian Busch werden neue Mitglieder der Chefredaktion von Web.de und GMX unter Editor-in-Chief Thomas Rebbe. Klingler, seit 2012 in der Redaktion und bisherige CvD sowie Newsdesk-Leiterin, übernimmt die Stärkung der aktuellen Berichterstattung am Münchner Newsdesk. Busch, seit 2021 Hauptstadt-Korrespondent mit Erfahrung bei SZ, taz und dpa, leitet künftig das Berliner Büro und verantwortet den Ausbau der Parlaments- und Hauptstadtberichterstattung.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Was Medienprofis ins neue Jahr mitnehmen sollten",
          "link": "https://kress.de/news/beitrag/151574-persoenlicher-jahresabschluss-was-medienprofis-ins-neue-jahr-mitnehmen-sollten.html",
          "summary": "Karrierecoach Attila Albert empfiehlt Medienprofis, den Jahreswechsel für eine ehrliche berufliche Standortbestimmung zu nutzen und überzogene Ansprüche sowie Schuldgefühle im alten Jahr zu lassen. Stattdessen sollten sie dankbar für das Erreichte sein und hinderliche Überzeugungen und Gewohnheiten hinter sich lassen. Der Coach rät dazu, sich bewusst zu machen, dass niemand alles perfekt umsetzt, man aber sein Möglichstes versucht hat und dabei stets etwas dazugelernt hat.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Christian Mihr wird Geschäftsführer von Reporter ohne Grenzen",
          "link": "https://kress.de/news/beitrag/151573-christian-mihr-wird-geschaeftsfuehrer-von-reporter-ohne-grenzen.html",
          "summary": "Christian Mihr kehrt als Geschäftsführer zu Reporter ohne Grenzen zurück, nachdem er die Organisation bereits von 2012 bis 2023 geleitet und anschließend bei Amnesty International Deutschland gearbeitet hatte. Der ausgewiesene Pressefreiheits-Experte übernimmt die Leitung in einer Zeit zunehmender Bedrohungen für die Pressefreiheit nicht nur in Diktaturen, sondern auch in westlichen Demokratien durch staatliche Eingriffe und Plattform-Algorithmen. Mihr bringt umfangreiche Expertise durch verschiedene Mandate in Gremien wie dem Leibniz-Institut für Medienforschung und der UNESCO-Kommission mit.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Kölner Stadt-Anzeiger Medien sucht einen Leitenden Redakteur Politik (m/w/d) in Köln Das...",
          "link": "https://kress.de/news/beitrag/151571-koelner-stadt-anzeiger-medien-sucht-einen-leitenden-redakteur-politik-m-w-d-in-koeln.html",
          "summary": "Der Kölner Stadt-Anzeiger sucht einen Leitenden Redakteur Politik (m/w/d) für das Mantelressort mit Schwerpunkt auf politische Kommentierung, Recherche für Digital- und Printangebote sowie tagesaktuelle Nachrichtenführung. Vorausgesetzt werden journalistische Ausbildung, Hochschulstudium, redaktionelle Politikerfahrung und idealerweise Führungserfahrung. Besonders wichtig sind Technikaffinität, AI-Expertise im Journalismus sowie die Fähigkeit zur sicheren Inhaltsgewichtung unter Zeitdruck.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Katharina Kort wechselt nach 27 Jahren vom Handelsblatt zum Spiegel Die bisherige US-Büroleiterin...",
          "link": "https://kress.de/news/beitrag/151569-katharina-kort-wechselt-nach-27-jahren-vom-handelsblatt-zum-spiegel.html",
          "summary": "Katharina Kort wechselt nach 27 Jahren beim Handelsblatt zum Spiegel und wird ab Januar 2025 als Korrespondentin aus New York über die US-Wirtschaft berichten. Die 1973 geborene Journalistin war seit 2017 US-Büroleiterin des Handelsblatts und verfügt über umfangreiche internationale Erfahrung mit Stationen in Italien, Brüssel und den USA. Mit dem Wechsel verliert das Handelsblatt eine erfahrene Auslandskorrespondentin an einen direkten Konkurrenten im Wirtschaftsjournalismus.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "Ronja Böhlke gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151570-ronja-boehlke-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Ronja Böhlke (33) wurde von kress zu den \"Young Leaders des Jahres 2025\" gekürt und übernahm als Geschäftsführerin die neu gegründete 720 Health Media des Wort & Bild Verlags, einen eigenständigen Vermarkter für Gesundheit und Pharmazie. Zuvor war sie bereits mit 29 Jahren in die Geschäftsleitung von NDR Media berufen worden und hatte dort über sieben Jahre die Vermarktung neu aufgestellt. Die Auszeichnung würdigt ihre schnelle Karriereentwicklung und Führungsverantwortung in der Medienvermarktung.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "Gillert und Wenzek übernehmen „Voice & Vision“ Mit „Voice & Vision“ bündelt der Tagesspiegel Audio, Video und Social in einem neuen Super-Ressort.",
          "link": "https://kress.de/news/beitrag/151566-neues-super-ressort-beim-tagesspiegel-gillert-und-wenzek-uebernehmen-voice-amp-vision.html",
          "summary": "Der Tagesspiegel bündelt seine digitalen Kompetenzen in einem neuen Ressort „Voice & Vision\" unter der Doppelspitze von Sonja Gillert (wechselt von der Welt) und Morten Wenzek (bisher Social/Video beim Tagesspiegel). Das Super-Ressort vereint Audio, Video und Social Media mit dem Ziel, journalistische Inhalte kanalübergreifend und multimedial auszuspielen sowie neue Zielgruppen zu erreichen. Die Reorganisation reagiert auf veränderte Nutzungsgewohnheiten und den wachsenden Stellenwert digitaler Formate.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "Sven Prange folgt auf Christian Rickens Das Handelsblatt stellt sein Morning Briefing neu auf: Sven...",
          "link": "https://kress.de/news/beitrag/151565-handelsblatt-morning-briefing-sven-prange-folgt-auf-christian-rickens.html",
          "summary": "Christian Rickens übergibt ab März die Leitung des Handelsblatt Morning Briefings an Sven Prange, der bisher das Ressort Wochenende leitete, da Rickens Chefredakteur bei brand eins wird. Prange, ein erfahrener Handelsblatt-Journalist mit Stationen als Chefreporter und Nachrichtenchef, plant mehr exklusive Inhalte und verstärkte redaktionelle Einblicke für den etablierten Wirtschafts-Newsletter. Der Morning Briefing gilt als einer der wichtigsten deutschen Morgen-Newsletter mit erfolgreichem begleitendem Podcast.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Doppelinterview mit Johannes Ott und Nico Aprile Die Demokratisierung des Radiogeschäfts Im...",
          "link": "https://meedia.de/news/beitrag/20829-die-demokratisierung-des-radiogeschaefts.html",
          "summary": "Der Hamburger Audiovermarkter amy hat im November den RadioAdMaker übernommen, ein KI-gestütztes Automatisierungstool zur vereinfachten Erstellung und Platzierung von Audio-Kampagnen. Das Tool wurde von Johannes Ott (CEO Radio Gong 2000) entwickelt und geht nun an Nico Aprile (amy/amily), der damit seine Position in der Audiovermarktung weiter ausbaut. Die Übernahme ist Teil der technischen Modernisierung der Radiobranche und soll Agenturen sowie Werbungtreibenden komplexere Kampagnen erleichtern.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "7 Tipps vom SEO-Profi So funktioniert Performance Marketing im KI-Zeitalter Wie verändert sich...",
          "link": "https://meedia.de/news/beitrag/20828-so-funktioniert-performance-marketing-im-ki-zeitalter.html",
          "summary": "Arthur Mstoyan von Storyblok präsentiert sieben strategische Empfehlungen für Performance Marketing im KI-Zeitalter, wobei der Fokus auf nachhaltigen Content-Strategien liegt, die sowohl klassische Google-Suche als auch KI-basierte Plattformen wie ChatGPT und Perplexity bedienen. Zentrale Punkte sind die Investition in eigene Content-Ökosysteme zur Reduzierung der Customer Acquisition Costs, die Integration von SEO- und Performance-Zielen sowie der Shift von Keyword-fokussierter zu themenbasierter Autorität. Die Strategien zielen darauf ab, Sichtbarkeit in AI Overviews und KI-Suchtools zu erreichen, während gleichzeitig die Abhängigkeit von volatilen Paid Media-Kanälen reduziert wird.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": ", Nicorette und Listerine aktiv ist, hat sich nach einem Pitch für die weltweite Betreuung durch die Holdings WPP und Publicis Groupe entschieden.",
          "link": "https://meedia.de/news/beitrag/20824-o-b-und-nicorette-hersteller-kenvue-waehlt-fuer-seine-globale-werbung-wpp-und-publicis.html",
          "summary": "Der US-Gesundheitskonzern Kenvue (o.b., Nicorette, Listerine) hat nach einem globalen Pitch seine Werbeetats neu vergeben: WPP übernimmt Kreation und Produktion für alle Marken außer Neutrogena, Publicis Groupe verantwortet Media/Technologie für alle Marken plus Kreation für Neutrogena. Hauptverlierer ist Omnicom, das bisher über BBDO die Kreativbetreuung innehatte – bei einem jährlichen Werbevolumen von 1,6 Milliarden Dollar (2024).",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Werbung für Luxusautos WPP greift nach globalem Jaguar-Land-Rover-Etat WPP wird voraussichtlich den...",
          "link": "https://meedia.de/news/beitrag/20826-wpp-greift-nach-globalem-jaguar-land-rover-etat.html",
          "summary": "WPP steht kurz vor dem Gewinn des globalen integrierten Kreativ- und Marketingauftrags von Jaguar Land Rover nach einem neunmonatigen Pitch-Verfahren, in dem sich ursprünglich vier Agenturnetzwerke beworben hatten. Überraschend umfasst der Auftrag auch die Mediaplanung und den Medieneinkauf, wodurch die bisherigen Partner Accenture Song (Kreativ) und Omnicom (Media) beide ihre JLR-Etats verlieren würden. Der Automobilhersteller ist mit WPP in die finale \"Exklusivitätsphase\" für die weltweite Betreuung aller vier Marken Defender, Discovery, Jaguar und Range Rover eingetreten.",
          "score": 8
        },
        {
          "source": "meedia",
          "title": "Pendlerzeitung Wie sich \"20 Minuten\" mit der letzten Print-Ausgabe verabschiedet Ein letzter gedruckter Gruß einen Tag vor Weihnachten: Mit einer Sonderausgabe verabschiedet sich \"20 Minuten\" endgültig von der gedruckten Zeitung. Zum letzten Mal liegt das kostenlose Pendlerblatt in den bekannten blauen Boxen aus. Der Abschied markiert das Ende einer Ära",
          "link": "https://meedia.de/news/beitrag/20822-wie-sich-quot-20-minuten-quot-mit-der-letzten-print-ausgabe-verabschiedet.html",
          "summary": "Die Schweizer Pendlerzeitung \"20 Minuten\" hat mit einer Sonderausgabe am 23. Dezember endgültig ihre Printversion eingestellt und vollzieht damit den Übergang zu einem rein digitalen Medium. Die letzte Ausgabe würdigt die Geschichte des Titels mit Interviews prominenter Stimmen wie Bundesrat Albert Rösti und SBB-CEO Vincent Ducrot sowie Reaktionen aus der Leserschaft. Das Medienunternehmen kündigt bereits Neuerungen für den Werbemarkt 2026 an und markiert damit das Ende einer Ära der kostenlosen Pendlermedien in gedruckter Form.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "TV-Marktführer/Zuwachs beim Streaming ZDF erreicht über 80 Prozent aller Deutschen Abgerechnet wird zum Schluss. Und zur Festtagsstimmung gehört auch gut verpacktes Eigenlob. So freut sich ZDF-Intendant Norbert Himmler, dass seine Sender-Markenfamilie auf ein starkes Jahr 2025 zurückblicken kann. Mit seinem linearen und digitalen Angebot erreicht die ZDF-Familie nach eigenen Angaben monatlich 64,5 Millionen Menschen. Das entspricht 82 Prozent der Bevölkerung in Deutschland. Auf welche Säulen sich die Vorzeige-Reichweiten stützen",
          "link": "https://meedia.de/news/beitrag/20825-zdf-erreicht-ueber-80-prozent-aller-deutschen.html",
          "summary": "Das ZDF erreicht 2025 mit seinem linearen und digitalen Angebot monatlich 64,5 Millionen Menschen (82% der deutschen Bevölkerung) und bleibt zum 14. Mal in Folge TV-Marktführer mit 14,9% Marktanteil. Das ZDF-Streaming-Portal verzeichnete einen Zuwachs von neun Prozentpunkten und erreicht nun 61% der Bevölkerung ab 14 Jahren, womit es laut Sender auf Augenhöhe mit führenden Streaming-Plattformen liegt.",
          "score": 10
        },
        {
          "source": "meedia",
          "title": "Neuer Fitness-Kanal waipu.tv nimmt Gymondo unter Vertrag Unmittelbar vor Weihnachten startet ein neuer Fitness-Kanal auf waipu.tv.",
          "link": "https://meedia.de/news/beitrag/20823-waipu-tv-nimmt-gymondo-unter-vertrag.html",
          "summary": "Der Universal-Streamer waipu.tv startet kurz vor Weihnachten den exklusiven Fitness-Kanal \"Gymondo TV\" in Kooperation mit dem Berliner Fitnessunternehmen Gymondo. Das Angebot umfasst ein breites Spektrum an Trainingsprogrammen von zertifizierten Trainern, die jederzeit abrufbar sind und meist ohne zusätzliche Geräte auskommen. Die Kooperation hat eine pikante Note, da ProSiebenSat.1 ursprünglich Wegbereiter für Gymondo war, die Beteiligung aber 2018 aufgab.",
          "score": 10
        },
        {
          "source": "Guardian Media",
          "title": "‘A gamechanger’: 200,000 UK small businesses sign up to TikTok Shop",
          "link": "https://www.theguardian.com/technology/2025/dec/24/uk-small-businesses-sign-up-to-tiktok-shop",
          "summary": "TikTok Shop verzeichnet in Großbritannien enormes Wachstum mit über 200.000 angemeldeten KMUs und Großhändlern wie Sainsbury's und M&S, die direkt über Videos und Livestreams verkaufen. Am Black Friday wurden 27 Artikel pro Sekunde verkauft, was den bisher stärksten Verkaufstag darstellte, mit einem 50%igen Anstieg der Verkäufe über das Black Friday/Cyber Monday-Wochenende im Vergleich zum Vorjahr. Die Plattform ermöglicht nahtlosen In-App-Checkout und Umsatzteilung zwischen TikTok, Verkäufern und Content-Erstellern.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "Bari Weiss yanking a 60 Minutes story is censorship by oligarchy | Margaret Sullivan",
          "link": "https://www.theguardian.com/commentisfree/2025/dec/23/bari-weiss-60-minutes-cecot-episode-censorship",
          "summary": "Bari Weiss, die neue Chefredakteurin von CBS News, zog kurzfristig eine bereits fertig produzierte und beworbene 60 Minutes-Reportage über brutale Bedingungen in einem salvadorianischen Gefängnis zurück, in das die Trump-Administration venezolanische Migranten ohne ordentliches Verfahren geschickt hatte. Die Autorin Margaret Sullivan kritisiert dies als Zensur zum Schutz mächtiger Interessen und argumentiert, dass Weiss als Broadcast-Neuling ungeeignet für ihre Position sei. Der Vorfall wird als Beispiel für oligarchische Einflussnahme auf US-Medien gewertet, wobei die Story bereits alle redaktionellen und rechtlichen Prüfungen durchlaufen hatte.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "US sees surge in violence against journalists under Trump, report says",
          "link": "https://www.theguardian.com/us-news/2025/dec/23/violence-against-journalists-increase-trump",
          "summary": "Laut einem Bericht der Freedom of the Press Foundation hat die Gewalt gegen Journalisten in den USA seit Trumps Amtsantritt dramatisch zugenommen, wobei 2025 etwa so viele Übergriffe verzeichnet wurden wie in den drei Vorjahren zusammen. Die meisten Angriffe ereigneten sich bei der Berichterstattung über Proteste gegen Deportationsmaßnahmen, wobei häufig Polizeibeamte als Täter identifiziert wurden. Medienexperten führen diese Entwicklung auf Trumps anhaltende Anti-Medien-Rhetorik zurück, die Journalisten delegitimiert und sie in den Augen seiner Anhänger zu legitimen Angriffszielen macht.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "Fairer laws passed, polluting factories shuttered, charges against innocent people dropped – and 10 more ways our US reporting made change in 2025",
          "link": "https://www.theguardian.com/media/2025/dec/22/how-guardian-us-reporting-made-change-in-2025",
          "summary": "The Guardian US berichtet über 13 konkrete Erfolge ihrer investigativen Berichterstattung im Jahr 2025, die zu messbaren gesellschaftlichen Veränderungen führten. Zu den Highlights gehören Microsofts Beendigung der Zusammenarbeit mit israelischen Überwachungsprogrammen nach einer Guardian-Enthüllung sowie ein bahnbrechendes Gesetz in Indiana gegen Preistreiberei in Krankenhäusern, das durch Guardian-Recherchen ausgelöst wurde. Der Artikel dient gleichzeitig als Spendenaufruf und demonstriert die praktische Wirksamkeit des investigativen Journalismus der Publikation.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "A Gaza mass wedding and a Durbar horse procession: celebrating the agency photographers of 2025",
          "link": "https://www.theguardian.com/artanddesign/2025/dec/22/gaza-mass-wedding-horse-procession-agency-photographers",
          "summary": "The Guardian's picture editors showcase the impactful work of agency photojournalists from around the world whose images significantly contributed to the publication's journalism throughout 2025. The highlighted photographers include Getty Images' Mario Tama, who documented major events from New Orleans jazz celebrations to California wildfires and immigration raids, and AFP's Roman Pilipey, who captured frontline scenes from the ongoing conflict in Ukraine. These agency photographers, working through international news services, provide the visual foundation for reactive news coverage and in-depth feature stories across global events.",
          "score": 7
        },
        {
          "source": "Hollywood Reporter",
          "title": "Mike Cavanagh Inks Comcast Contract Extension Ahead of Co-CEO Promotion",
          "link": "https://www.hollywoodreporter.com/business/business-news/mike-cavanagh-inks-new-comcast-contract-co-ceo-1236458381/",
          "summary": "Mike Cavanagh, derzeit President von Comcast, hat einen neuen Vertrag bis 2028 unterzeichnet und wird zum 1. Januar Co-CEO neben Brian Roberts, mit einer Gehaltserhöhung auf 2,75 Millionen Dollar plus 35 Millionen Dollar in leistungsbasierten Aktienoptionen. Die Beförderung erfolgt kurz vor Comcasts geplantem Versant-Spin-off und macht den ehemaligen JPMorgan-Banker zum operativen Leiter von NBCUniversal. Cavanagh, der bereits Projekte wie Epic Universe überwachte, soll das Unternehmen durch strategische Wachstumsinitiativen führen, während die Roberts-Familie weiterhin die Kontrolle behält.",
          "score": 8
        },
        {
          "source": "Hollywood Reporter",
          "title": "What’s a “Subscription?” Warner Bros. Discovery and ESPN Find Out the Hard Way",
          "link": "https://www.hollywoodreporter.com/business/business-news/warner-bros-discovery-espn-sling-1236458289/",
          "summary": "Ein US-Gericht hat Warner Bros. Discovery's Klage gegen Dish Network's Sling TV abgewiesen, die darauf abzielte, die neuen kurzfristigen Streaming-Angebote (Tages-, Wochenend- und Wochenpässe ab 4,99$) zu stoppen. Der Rechtsstreit dreht sich um die Auslegung des Begriffs \"Subscription\" in den Lizenzverträgen und die Befürchtung der Studios, dass diese flexiblen Angebote ihr etabliertes Geschäftsmodell mit monatlichen Abonnements untergraben könnten. Disney und Warner argumentieren, dass ihre Investitionen in teure Inhalte nur durch regelmäßige monatliche Zahlungen rentabel sind, nicht durch einmalige Kurzzugriffe.",
          "score": 9
        },
        {
          "source": "Hollywood Reporter",
          "title": "Broadway Box Office: ‘Stranger Things’ Sees Highest Grossing Week Yet",
          "link": "https://www.hollywoodreporter.com/business/business-news/broadway-box-office-stranger-things-1236458278/",
          "summary": "\"Stranger Things: The First Shadow\" erzielte mit 1,9 Millionen Dollar seine bisher erfolgreichste Woche am Broadway, was einem Anstieg von 300.000 Dollar entspricht und mit der Veröffentlichung der fünften Netflix-Staffel sowie einem Überraschungsauftritt von Jamie Campbell Bower zusammenfällt. \"Harry Potter and the Cursed Child\" führte die Broadway-Einnahmen mit über 3 Millionen Dollar an, gefolgt von \"Wicked\" und \"Hamilton\". Das Musical \"The Queen of Versailles\" mit Kristin Chenoweth spielte seine letzte Vorstellung und wird im Januar vorzeitig schließen.",
          "score": 8
        },
        {
          "source": "Variety",
          "title": "Vince Gilligan and Rhea Seehorn Unpack ‘Pluribus’ Finale Twists and Reveal Original Ending: ‘It Would Have Been Satisfying but Not as Satisfying’",
          "link": "https://variety.com/2025/tv/news/pluribus-finale-explained-vince-gilligan-original-ending-1236616824/",
          "summary": "Im Staffelfinale von Vince Gilligans neuer Serie \"Pluribus\" schließt sich eine der 13 Überlebenden freiwillig dem globalen Bewusstsein \"The Joining\" an, während Carol (Rhea Seehorn) und Manousos möglicherweise die letzten Hoffnungsträger der unveränderten Menschheit darstellen. Gilligan und Seehorn enthüllten, dass das ursprünglich geplante Ende zwar zufriedenstellend gewesen wäre, die finale Version jedoch eine stärkere emotionale Wirkung erzielt. Die Serie behandelt das Konzept einer geteilten menschlichen Bewusstseinsebene und die Entscheidung zwischen individueller Identität und kollektiver Einheit.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "‘Rob Reiner — Scenes From a Life’ Special on CBS News Hits 6.2 Million Viewers",
          "link": "https://variety.com/2025/film/news/rob-reiner-cbs-news-special-ratings-1236616957/",
          "summary": "Das CBS News Special \"Rob Reiner — Scenes From a Life\" erreichte am Sonntagabend durchschnittlich 6,2 Millionen Zuschauer, davon 858.000 in der Zielgruppe der 25-54-Jährigen. Die 45-minütige Sendung würdigte Reiners Karriere und Vermächtnis mit neuen Interviews von Prominenten wie Kathy Bates, Michael Douglas und Kiefer Sutherland sowie Archivmaterial seiner Filme und TV-Auftritte. Das Special entstand nach Reiners und seiner Frau Micheles Tod am 14. Dezember in Los Angeles, wobei ihr Sohn Nick wegen zweifachen Mordes angeklagt wurde.",
          "score": 7
        },
        {
          "source": "Variety",
          "title": "Comcast Extends Michael Cavanagh’s Contract Through 2029, Grants Exec Stock Worth $35 Million",
          "link": "https://variety.com/2025/tv/news/comcast-michael-cavanagh-contract-2029-stock-award-35-million-1236616931/",
          "summary": "Comcast verlängert Michael Cavanaghs Vertrag bis 2029 und gewährt ihm aktienbasierte Vergütung im Wert von 35 Millionen Dollar, während er ab 2. Januar 2025 die Position des Co-CEO neben Brian Roberts übernimmt. Die Vereinbarung beinhaltet ein Jahresgrundgehalt von 2,75 Millionen Dollar und einen leistungsbasierten Bonus von bis zu 300% des Grundgehalts. Parallel dazu spinnt Comcast verschiedene Kabelsender wie CNBC, MSNBC und USA Network in das neue börsennotierte Unternehmen Versant aus.",
          "score": 8
        }
      ]
    }
  ]
}