{
  "date": "2026-02-20",
  "articles": [
    {
      "source": "DWDL",
      "title": "Sport-Streamer Dyn splittet sich in zwei Gesellschaften auf",
      "link": "https://www.dwdl.de/nachrichten/105595/sportstreamer_dyn_splittet_sich_in_zwei_gesellschaften_auf/",
      "summary": "Der Sport-Streamer Dyn Media splittet sich in zwei Schwestergesellschaften auf: Dyn Sport übernimmt das Endkundengeschäft inklusive Rechteerwerb und Vermarktung, während Dyn Media den Plattform- und Sendebetrieb sowie B2B-Technologie- und Content-Lösungen für Dritte verantwortet. Die bisherige Geschäftsführung aus Andreas Heyden, Marcel Wontorra und Max Ehrhardt bleibt bestehen und steuert beide Gesellschaften, während Christian Seifert als Executive Chairman in den Gesellschafterausschuss wechselt.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Warum RTL und Nitro die Europa League parallel übertragen",
      "link": "https://www.dwdl.de/nachrichten/105589/warum_rtl_und_nitro_die_europa_league_parallel_uebertragen/",
      "summary": "RTL und Nitro übertragen die Europa League-Spiele des VfB Stuttgart gegen Celtic Glasgow parallel, wobei Nitro aufgrund eines \"RTL aktuell Spezial\" früher startet und ab 23:15 Uhr auch Highlights anderer Spiele zeigt. Diese Doppelstrategie entstand, weil RTL den späten Donnerstagabend als neuen Sendeplatz für die \"Stefan Raab Show\" festgelegt hat und somit eine alternative Lösung für die Nachberichterstattung benötigte. Ab der Saison 2027/28 verliert RTL die Europa League-Rechte an DAZN, während DAZN im Gegenzug die Champions League an Paramount+ abgeben muss.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Redseven holt Fallons \"On Brand\" nach Deutschland",
      "link": "https://www.dwdl.de/nachrichten/105585/redseven_holt_fallons_on_brand_nach_deutschland/",
      "summary": "Redseven Entertainment hat sich die deutschen Lizenzrechte an Jimmy Fallons NBC-Format \"On Brand\" gesichert, bei dem zehn Kreative Marketingkampagnen für reale Unternehmen entwickeln. Cast und Sender für die deutsche Adaption stehen noch nicht fest, das Format folgt dem Trend business-orientierter TV-Formate nach dem Erfolg von \"Die Höhle der Löwen\". Geschäftsführer Jobst Benthues bestätigte den Deal über LinkedIn, weitere Details werden noch nicht kommuniziert.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ProSiebenSat.1 fährt in Österreich großes Sparprogramm",
      "link": "https://www.dwdl.de/nachrichten/105582/prosiebensat1_faehrt_in_oesterreich_grosses_sparprogramm/",
      "summary": "ProSiebenSat.1Puls4 kündigt ein umfassendes Sparprogramm an und will sich künftig ausschließlich auf Bewegtbild in den Bereichen Qualitätsjournalismus und Unterhaltung konzentrieren. Das Textangebot wird weiter reduziert und stark auf Agenturmeldungen beschränkt, nachdem bereits 2025 entsprechende Sparmaßnahmen eingeleitet wurden. Die Maßnahmen erfolgen unter der neuen Mehrheitseigentümerschaft von Media for Europe (MFE), die den Konzern verstärkt auf Entertainment-Kurs trimmt.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Werbemarkt zeigt sich zum Start ins Jahr 2026 stabil",
      "link": "https://www.dwdl.de/nachrichten/105581/werbemarkt_zeigt_sich_zum_start_ins_jahr_2026_stabil/",
      "summary": "Der deutsche Werbemarkt zeigt sich im Januar 2026 mit einem minimalen Wachstum von 0,1% auf 2,52 Milliarden Euro Brutto-Werbeausgaben stabil, aber ohne deutliche Erholung. Während das TV-Segment um 2,3% zulegte, wobei Seven.One Entertainment Group (+4,3%) und El Cartel Media (+5,9%) besser abschnitten als die Ad Alliance (-1,6%), verzeichneten Radio (-4,7%) und Außenwerbung deutliche Rückgänge. Bei der Ad Alliance war hauptsächlich RTL mit -6,4% für das Minus verantwortlich, während andere Sender der Gruppe wie RTLup (+16,1%) zulegten.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "KEF-Bericht: Kommt eine neue Empfehlung zum Rundfunkbeitrag?",
      "link": "https://www.horizont.net/medien/nachrichten/kef-bericht-kommt-eine-neue-empfehlung-zum-rundfunkbeitrag-233262?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die Kommission zur Ermittlung des Finanzbedarfs der Rundfunkanstalten (KEF) veröffentlicht am Freitag einen neuen Bericht, der möglicherweise neue Bewegung in die Diskussion um die Höhe des Rundfunkbeitrags bringt. Der Bericht könnte sowohl Auswirkungen auf die Beitragszahler als auch auf die derzeit laufende Reformdebatte des öffentlich-rechtlichen Rundfunks haben.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Brand Safety: Diese Studie belegt, warum News für Werbung kein Risikoumfeld darstellen",
      "link": "https://www.horizont.net/medien/nachrichten/brand-safety-diese-studie-belegt-warum-news-fuer-werbung-kein-risikoumfeld-darstellen-233218?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Eine Großstudie widerlegt die weitverbreitete Annahme von Advertisern, dass Nachrichteninhalte - insbesondere in Krisenzeiten - negative Abstrahleffekte auf beworbene Marken haben. Die Untersuchung zeigt, dass News-Umfelder entgegen der gängigen Brand-Safety-Bedenken kein erhöhtes Risiko für Werbetreibende darstellen. Das tatsächliche Risiko für die Markensicherheit liegt laut der Studie in anderen Bereichen.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Deutsche Medien und Vermarkter treten auf der Stelle Der deutsche Werbemarkt liegt der...",
      "link": "https://meedia.de/news/beitrag/21171-werbeumsatz-deutsche-medien-und-vermarkter-treten-auf-der-stelle.html",
      "summary": "Der deutsche Werbemarkt stagnierte im Januar 2026 mit einem minimalen Wachstum von 0,1% auf 2,52 Milliarden Euro Bruttoumsatz gegenüber dem Vorjahr. Während Fernsehen (+2,3%), Online-Vermarkter (+1,1%) und Kino (+29%) Zuwächse verzeichneten, verzeichneten Radio (-4,7%) und Out-of-Home-Vermarkter sowie Print-Medien Rückgänge. Die Nielsen-Daten erfassen jedoch nur deutsche Medien und schließen internationale Plattformen wie Google, Meta und Amazon aus.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Sonstige TopJob Büroassistenz m/w/d Schwerpunkt Einladungsmanagement und technische Administration Deutsche Public Relations Gesellschaft e.",
      "link": "https://meedia.de/jobs/job-details/18003-bueroassistenz-m-w-d-schwerpunkt-einladungsmanagement-und-technische-administration.html",
      "summary": "Die Deutsche Public Relations Gesellschaft e.V. (DPRG) sucht ab sofort eine Büroassistenz (m/w/d) in Teilzeit (25h/Woche) für die Berliner Geschäftsstelle mit Schwerpunkt auf Einladungsmanagement und technische Administration. Die Position umfasst die technische Betreuung von Online-Formaten, Gremiensitzungen, Mitgliederverwaltung sowie allgemeine Bürotätigkeiten und IT-Administration. Gesucht wird eine serviceorientierte, technikaffine Person zur Unterstützung der Geschäftsführung und des ehrenamtlichen Bundesvorstands.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Januar-Ranking der Agma Mehr Transparenz in den DNA-Reichweiten: \"Merkur\", \"FR\" & Co.",
      "link": "https://meedia.de/news/beitrag/21168-mehr-transparenz-in-den-dna-reichweiten-quot-merkur-quot-quot-fr-quot-amp-co-nun-einzeln-ausgewiesen.html",
      "summary": "Die Agma ändert ab Januar ihre DNA-Reichweitenmessung und weist künftig nur noch einzelne Medienmarken statt Vermarktungs-Zusammenschlüsse wie \"Ippen.Media\" in der Hauptrangliste aus. Dies führt zu mehr Transparenz im digitalen Werbemarkt, da Web.de, GMX und Spiegel nun die Spitzenplätze belegen, während Ippen-Medien wie Merkur.de und Frankfurter Rundschau einzeln gerankt werden. Netzwerkreichweiten von Zusammenschlüssen sind weiterhin als separate Sonderauswertung verfügbar.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "TV set is most popular way to watch YouTube in UK, study finds",
      "link": "https://www.theguardian.com/technology/2026/feb/19/youtube-uk-tv-set-most-popular",
      "summary": "Laut einer Barb-Studie hat sich das Fernsehgerät in Großbritannien zum beliebtesten Gerät für YouTube-Konsum entwickelt und übertrifft dabei Laptops, Tablets und Smartphones in allen Altersgruppen. Über die Hälfte aller YouTube-Nutzung über heimische WLAN-Verbindungen erfolgt mittlerweile über den TV, wobei diese Entwicklung zwischen Oktober 2023 und Dezember 2024 schrittweise alle Altersgruppen erfasste. Trotz YouTubes Aufstieg macht lineares Fernsehen noch immer 45% der identifizierten TV-Nutzung aus, was auf eine Rebalancierung statt eines kompletten Paradigmenwechsels hindeutet.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "David Suchet Presenting Egypt Documentary 20 Years After Playing Poirot In Agatha Christie’s ‘Death On The Nile’",
      "link": "https://deadline.com/2026/02/david-suchet-mysteries-on-the-nile-agatha-christie-doc-1236730498/",
      "summary": "Zusammenfassung nicht verfügbar.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "James Cameron Doesn’t Quite Tell Senator That Netflix Buying WB Is Cinema Equivalent Of Shuffling Deck Chairs On The Titanic, But Mega-Director Gets Pretty Close",
      "link": "https://deadline.com/2026/02/james-cameron-netflix-movie-theaters-letter-1236730218/",
      "summary": "James Cameron schrieb einen Brief an Senator Mike Lee, in dem er die geplante Übernahme von Warner Brothers Discovery durch Netflix als \"katastrophal für das Kino-Geschäft\" bezeichnet. Der Regisseur argumentiert, dass Netflix' Geschäftsziele direkt im Widerspruch zur Gesundheit des Kinomarktes stehen und warnt vor negativen Auswirkungen auf Arbeitsplätze und Amerikas kulturellen Export. Cameron behauptet, dass es in Hollywood eine \"große Grundströmung\" gegen die Übernahme gibt, auch wenn diese größtenteils still bleibt.",
      "score": 9
    }
  ]
}