{
  "date": "2025-11-16",
  "articles": [
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach einem zweiwöchigen Distributionsstreit einen neuen mehrjährigen Vertrag geschlossen, wodurch Disney-Kanäle wie ABC und ESPN wieder auf der Plattform verfügbar sind. Der Konflikt entstand durch Meinungsverschiedenheiten über Verbreitungsgebühren, technische Inhaltseinbindung und Kontrolle über Nutzerdaten. Die Einigung erfolgte rechtzeitig vor wichtigen Sport-Events, nachdem die Disney-Sender seit dem 30. Dezember nicht mehr über YouTube TV verbreitet wurden.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt die geplanten Sparmaßnahmen mit dem Argument, dass der Sender \"gemessen an dem, was wir produzieren können, zu viele Leute\" beschäftige. Er räumt Finanz-, Struktur- und Transformationsprobleme ein, fordert aber, dass bei internen Diskussionen das Programm wieder stärker im Fokus stehen müsse. Gleichzeitig will Skuppin am Selbstwertgefühl der Belegschaft arbeiten.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben hat das Reality-Format \"Die Abrechnung\" aufgrund schwacher linearer Quoten aus der Primetime genommen und ins Nachtprogramm verlegt. Als Folge davon wird auch \"Das große Promi-Büßen\" weiter nach hinten geschoben und läuft nun erst um 3:45 Uhr im linearen Free-TV.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Deutsche Welle erhält zehn Millionen weniger als geplant",
      "link": "https://www.dwdl.de/nachrichten/104527/deutsche_welle_erhaelt_zehn_millionen_weniger_als_geplant/",
      "summary": "Der Haushaltsausschuss des Bundestages kürzte den Etat der Deutschen Welle um zehn Millionen Euro auf 395,5 Millionen Euro, was deutlich unter den ursprünglich geplanten 405,5 Millionen liegt. Trotz der Kürzung erhält der Auslandssender für 2025 immer noch mehr Mittel als im Vorjahr 2024. Die DW-Aufsichtsgremien reagierten empört auf die Budgetkürzung, die dem Sender operative Schwierigkeiten bereiten könnte.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "summary": "Die TVN Group übernimmt zum Jahresbeginn die Hannoveraner Produktionsfirma TV Plus, die seit 1997 die \"Bingo!\"-Show für den NDR produziert. Durch den Zusammenschluss der beiden in Hannover ansässigen Unternehmen sollen Synergien zwischen redaktioneller Kompetenz und technischer Infrastruktur geschaffen werden.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drehstart für neue Netflix-Dramedy \"Love & Chaos\"",
      "link": "https://www.dwdl.de/nachrichten/104520/drehstart_fuer_neue_netflixdramedy_love__chaos/",
      "summary": "Die Produktionsfirma btf hat die Dreharbeiten zu ihrer neuen Netflix-Dramedy \"Love & Chaos\" begonnen, nach ihren erfolgreichen Serien \"How to sell drugs online (fast)\" und \"King of Stonks\". In den Hauptrollen sind Anne Schäfer und Simon Ludwig zu sehen, Regie führen Hermine Huntgeburth und Charlotte Rolfes. Ein Netflix-Start ist für nächstes Jahr geplant.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "TV-Comeback: Jürgen Klopp wird WM-Experte bei MagentaTV",
      "link": "https://www.dwdl.de/nachrichten/104518/tvcomeback_juergen_klopp_wird_wmexperte_bei_magentatv/",
      "summary": "MagentaTV hat Jürgen Klopp als Fußball-Experten für die WM 2026 verpflichtet, womit der ehemalige Liverpool-Trainer sein TV-Comeback gibt. Nach Thomas Müller gelingt der Telekom damit ein weiterer prominenter Personal-Coup für ihre WM-Übertragung, die alle 104 Spiele live zeigen wird. Klopp wird Teil eines Expertenteams sein, dem auch Johannes B. Kerner angehört.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"LOL Next\": Prime Video macht \"LOL\"-Spinoff mit Hazel Brugger",
      "link": "https://www.dwdl.de/nachrichten/104514/lol_next_prime_video_macht_lolspinoff_mit_hazel_brugger/",
      "summary": "Prime Video produziert mit \"LOL Next\" einen Ableger der erfolgreichen Comedy-Show \"LOL: Last One Laughing\", bei dem Hazel Brugger von der Teilnehmer- zur Moderatorenrolle wechselt. Die Schweizer Comedienne, die zuvor in vier LOL-Staffeln als Kandidatin dabei war, übernimmt damit die zentrale Position im Kontrollraum des neuen Formats. Das Grundprinzip bleibt unverändert: In vier Episoden müssen die Teilnehmer ernst bleiben, während andere versuchen, sie zum Lachen zu bringen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Disney kratzt an der Marke von 200 Millionen Streaming-Abos",
      "link": "https://www.dwdl.de/nachrichten/104511/disney_kratzt_an_der_marke_von_200_millionen_streamingabos/",
      "summary": "Disney erreicht mit Disney+ und Hulu zusammen 196 Millionen Streaming-Abonnenten und nähert sich damit der 200-Millionen-Marke, während das lineare TV-Geschäft weiterhin problematisch bleibt. Der SVoD-Markt zeigt starkes Wachstum mit einem prognostizierten Volumen von 100 Milliarden Euro für 2024 und erwartetem Anstieg auf 129 Milliarden US-Dollar bis 2027. Disney konkurriert in diesem expandierenden Markt mit Platzhirschen wie Netflix, Amazon Prime Video und neuen Anbietern wie Apple TV+ und Paramount+.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Leonine räumt auf: SEO Entertainment geht in Madame Zheng auf",
      "link": "https://www.dwdl.de/nachrichten/104501/leonine_raeumt_auf_seo_entertainment_geht_in_madame_zheng_auf/",
      "summary": "Leonine Studios restructuriert sein Non-Fiction-Portfolio durch die Integration von SEO Entertainment in Madame Zheng Production, wobei SEO als eigenständiges Label bestehen bleibt. Der SEO-Gründer Gillad Osterer verlässt nach 18 Jahren das Unternehmen, während Tina Wagner die Geschäftsführung der zusammengelegten Gesellschaft übernimmt. Die Maßnahme erfolgt drei Jahre nach Leonines Übernahme der Münchener Light-Entertainment-Produktionsfirma SEO Entertainment.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Joyn schickt Lilly Becker und Joey Kelly in den Urwald",
      "link": "https://www.dwdl.de/nachrichten/104506/joyn_schickt_lilly_becker_und_joey_kelly_in_den_urwald/",
      "summary": "Joyn produziert für 2026 die Abenteuer-Doku \"Surviving Amazonas - Die Prüfung der Shanenawa\", in der acht Prominente darunter Lilly Becker und Joey Kelly zehn Tage lang bei dem indigenen Stamm der Shanenawa im brasilianischen Urwald leben. Das Format reiht sich in den aktuellen Trend von Reality-Formaten mit Survival- und Abenteuer-Elementen ein.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ÖRR-Reform passiert erste Hürde in Brandenburg",
      "link": "https://www.dwdl.de/nachrichten/104505/oerrreform_passiert_erste_huerde_in_brandenburg/",
      "summary": "Der Reformstaatsvertrag für die öffentlich-rechtlichen Medien hat in Brandenburg eine erste parlamentarische Hürde genommen, nachdem bereits Sachsen knapp zugestimmt hatte. Brandenburg gilt neben Nordrhein-Westfalen und Niedersachsen als einer der letzten kritischen Wackelkandidaten für die Reform. Bis Ende November müssen alle 16 Landesparlamente über den Staatsvertrag entscheiden.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Coesfeld wird Bertelsmann-Chef, Schwebig führt RTL Group",
      "link": "https://www.dwdl.de/nachrichten/104502/coesfeld_wird_bertelsmannchef_schwebig_fuehrt_rtl_group/",
      "summary": "Bertelsmann hat die Nachfolge für CEO Thomas Rabe geklärt: Thomas Coesfeld übernimmt die Konzernspitze, während Clément Schwebig ab Mai 2026 die RTL Group leitet und gleichzeitig in den Bertelsmann-Vorstand einzieht. Schwebig wechselt von seiner bisherigen Position bei Warner Discovery für Westeuropa und Afrika zur RTL Group mit Hauptsitz in Luxemburg und Verwaltungssitz in Köln.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSiebenSat.1: Weniger Umsatz und wenig Hoffnung",
      "link": "https://www.dwdl.de/nachrichten/104500/prosiebensat1_weniger_umsatz_und_wenig_hoffnung/",
      "summary": "ProSiebenSat.1 verzeichnete im dritten Quartal einen Umsatzrückgang von sieben Prozent aufgrund des anhaltend schwierigen TV-Werbemarkts, was jedoch im Rahmen der angepassten Erwartungen lag. Der Konzern kämpft weiterhin mit strukturellen Problemen im deutschen Werbemarkt, wobei bereits das zweite Quartal einen Umsatzeinbruch von 17 Prozent verzeichnete. Trotz der angespannten Lage zeigt sich Konzernchef Bert Habets optimistisch für das zweite Halbjahr und erwartet eine Marktbelebung.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Weimer setzt weiter auf Selbstverpflichtung statt Gesetz",
      "link": "https://www.dwdl.de/nachrichten/104499/weimer_setzt_weiter_auf_selbstverpflichtung_statt_gesetz/",
      "summary": "Staatsminister Wolfram Weimer bevorzugt weiterhin Selbstverpflichtungen der Streaming-Anbieter gegenüber einer gesetzlichen Investitionsverpflichtung für deutsche und europäische Produktionen. Er argumentierte vor dem Bundestagsausschuss für eine \"autonome Lösung\", betonte jedoch, dass bei einem Scheitern der freiwilligen Vereinbarungen eine gesetzliche Regelung folgen würde. Der Sperrvermerk erfordere lediglich Investitionen, nicht zwingend eine gesetzliche Lösung.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "Ken Burns’ ‘The American Revolution’ Is a Vast Account of Our Country’s Origin Story: TV Review",
      "link": "https://variety.com/2025/tv/reviews/the-american-revolution-ken-burns-pbs-1236582566/",
      "summary": "Ken Burns' neue PBS-Dokumentarserie \"The American Revolution\" ist eine 12-stündige, sechsteilige Aufarbeitung der amerikanischen Unabhängigkeitskrieges, die drei Jahrzehnte und zwei Kontinente umfasst. Die Serie von Burns, Sarah Botstein und David Schmidt präsentiert sowohl die triumphalen Aspekte der amerikanischen Gründungsgeschichte als auch die \"ursprünglichen Sünden\" der Nation, deren Auswirkungen bis heute spürbar sind. Der Kritiker lobt die Dokumentation als sehenswerte Darstellung vergessener Geschichte, die aufzeigt, wer Amerika war und heute ist.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "BBC should not pay Trump any money, says former BBC director general",
      "link": "https://www.theguardian.com/media/2025/nov/16/bbc-should-not-pay-trump-any-money-says-former-bbc-director-general",
      "summary": "Der ehemalige BBC-Generaldirektor Tony Hall lehnt jegliche Zahlung an Donald Trump aus Gebührengeldern kategorisch ab, nachdem dieser trotz einer BBC-Entschuldigung für einen irreführenden Panorama-Schnitt seiner Rede vom 6. Januar weiterhin eine 5-Milliarden-Dollar-Klage androht. Hall bezeichnet den Videoschnitt als \"schwerwiegenden Fehler\", betont aber, dass Zahlungen öffentlicher Gelder an Trump \"nicht angemessen\" wären. Er äußert Sorge, dass die journalistische Integrität und Unparteilichkeit der BBC in der Debatte übersehen wird.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Sky Sports ditches ‘unbelievably sexist’ TikTok channel Halo after three days",
      "link": "https://www.theguardian.com/media/2025/nov/16/sky-sports-axes-unbelievably-sexist-tiktok-channel-halo-after-three-days",
      "summary": "Sky Sports hat seinen weiblich ausgerichteten TikTok-Kanal \"Halo\" nach nur drei Tagen wieder eingestellt, nachdem er als \"unglaublich sexistisch\" und herablassend kritisiert wurde. Der als \"kleine Schwester\" von Sky Sports beworbene Kanal sollte Sportfans mit Inhalten zu Matcha, Barbie und \"Hot Girl Walks\" ansprechen, stieß jedoch auf massive Kritik von Sportfans. Die schnelle Rücknahme zeigt das Scheitern des Versuchs, weibliche Zielgruppen durch stereotype Lifestyle-Inhalte für Sport zu begeistern.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Trump says he will take legal action against BBC, despite its apology",
      "link": "https://www.theguardian.com/us-news/2025/nov/15/trump-says-he-will-take-legal-action-against-bbc-despite-its-apology",
      "summary": "Donald Trump plant trotz einer Entschuldigung der BBC eine Klage gegen den Sender in Höhe von 1-5 Milliarden Dollar wegen einer irreführenden Bearbeitung seiner Rede in einer Panorama-Sendung über den Capitol-Sturm. Der Vorfall führte bereits zu Vorwürfen der Voreingenommenheit und dem Rücktritt der beiden ranghöchsten BBC-Führungskräfte, Generaldirektor Tim Davie und Nachrichtenchefin Deborah Turness.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Father of teen whose death was linked to social media has ‘lost faith’ in Ofcom",
      "link": "https://www.theguardian.com/technology/2025/nov/15/molly-russell-family-social-media-ofcom",
      "summary": "Ian Russell, dessen 14-jährige Tochter Molly sich 2017 nach dem Konsum schädlicher Online-Inhalte das Leben nahm, fordert einen Führungswechsel bei der britischen Kommunikationsaufsicht Ofcom. Russell kritisiert, dass Ofcom die Dringlichkeit des Kinderschutzes im Internet nicht erkenne und die neuen digitalen Gesetze nicht entschieden genug durchsetze.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "‘Not for the faint-hearted’: is running the BBC an impossible job?",
      "link": "https://www.theguardian.com/media/ng-interactive/2025/nov/15/is-running-the-bbc-an-impossible-job",
      "summary": "BBC-Generaldirektor Tim Davie ist überraschend zurückgetreten, was bei Führungskräften die Frage aufwirft, ob die Position angesichts interner Konflikte und externer Kritik überhaupt noch ausführbar ist. Der Nachfolger muss sich mit organisationsinternen Spannungen, öffentlichem Druck und bevorstehenden Verhandlungen über die Zukunft und den Auftrag der BBC auseinandersetzen.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Ex-BBC boss leads calls for end to political appointments to board",
      "link": "https://www.theguardian.com/media/2025/nov/14/ex-bbc-boss-tony-hall-political-appointments-board",
      "summary": "Der ehemalige BBC-Generaldirektor Tony Hall fordert ein Ende politischer Ernennungen in den BBC-Vorstand, um die Unabhängigkeit des Senders zu stärken. Hintergrund sind Kontroversen um Robbie Gibb, den ehemaligen Kommunikationschef von Theresa May, dessen Entfernung aus dem Vorstand von Abgeordneten, Mitarbeitern und der BBC-Gewerkschaft gefordert wird. Kulturministerin Lisa Nandy kündigte an, dass die anstehende Charter-Überprüfung der BBC auch politische Vorstandsernennungen untersuchen wird.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "‘We’re sick of being the story’: what next for the Telegraph after takeover collapses?",
      "link": "https://www.theguardian.com/media/2025/nov/14/telegraph-takeover-deal-price-redbird",
      "summary": "Das von RedBird Capital angeführte Konsortium hat sein £500m-Übernahmeangebot für die Telegraph-Mediengruppe abrupt zurückgezogen, womit die Zukunft der Titel erneut ungewiss ist. Der Rückzug wirft Fragen über den hartnäckig hochgehaltenen Verkaufspreis von £500m auf, der bereits andere potenzielle Käufer abgeschreckt hatte. Das Konsortium umfasste neben RedBird auch UAE-Fonds IMI, den Daily Mail-Eigentümer und Milliardär Sir Leonard Blavatnik.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Guardian’s former Gaza correspondent named young journalist of the year in UK awards",
      "link": "https://www.theguardian.com/media/2025/nov/14/gaza-correspondent-young-journalist-of-the-year-media-freedom-awards",
      "summary": "Malak A Tantesh, 20-jährige ehemalige Gaza-Korrespondentin des Guardian, wurde von der UK Society of Editors als \"Young Journalist of the Year\" bei den Media Freedom Awards ausgezeichnet. Die Jury würdigte ihre außergewöhnliche journalistische Leistung unter extremen Bedingungen, während sie unter ständiger Bombardierung und Bedrohung ihres Lebens aus Gaza berichtete.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "RedBird Capital drops £500m Telegraph takeover bid",
      "link": "https://www.theguardian.com/media/2025/nov/14/redbird-capital-drops-telegraph-bid-newspaper",
      "summary": "RedBird Capital hat sein £500 Millionen Übernahmeangebot für die Telegraph Media Group zurückgezogen, nachdem die Redaktion und prominente Medienvertreter intensiv gegen die China-Verbindungen des US-Private-Equity-Unternehmens protestiert hatten. Der Rückzug erfolgte unter dem Druck von Regulierungsdrohungen und wirft die Zukunft der Daily- und Sunday-Telegraph-Titel erneut in Ungewissheit.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "What’s in a name? MS NOW – formerly MSNBC – will soon find out",
      "link": "https://www.theguardian.com/media/2025/nov/14/msnbc-name-change-ms-now",
      "summary": "MSNBC wird nach fast 30 Jahren seinen Namen zu \"MS NOW\" ändern, wobei das Akronym für \"My Source for News, Opinion, and the World\" steht. Die Umbenennung erfolgt im Rahmen einer Trennung von NBC und dem Verlust des ikonischen Peacock-Logos. Das \"MS\" stammt noch aus der ursprünglichen Partnerschaft mit Microsoft aus den 1990er Jahren, die bereits vor über einem Jahrzehnt endete.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "From conscience to platforming Trump: inside the slow death of ‘woke’ ESPN",
      "link": "https://www.theguardian.com/sport/2025/nov/14/espn-pat-mcafee-donald-trump",
      "summary": "ESPN interviewte Donald Trump erstmals als amtierenden Präsidenten in der Pat McAfee Show, wobei das Gespräch stark politisch geprägt war und Trump unkritisch seine üblichen Talking Points präsentieren konnte. Der Artikel sieht dies als weiteren Beleg für ESPNs Wandel von einer einst als \"progressiv\" kritisierten Haltung hin zu einer trumpfreundlicheren Ausrichtung. Die Inszenierung am Marine-Stützpunkt mit patriotischen Elementen wird als Verlust journalistischer Integrität des Sportsenders kritisiert.",
      "score": 7
    }
  ]
}