{
  "date": "2025-12-02",
  "articles": [
    {
      "source": "DWDL",
      "title": "\"Tiefgreifend, aber zwingend notwendig\": RTL baut 600 Stellen ab",
      "link": "https://www.dwdl.de/nachrichten/104734/tiefgreifend_aber_zwingend_notwendig_rtl_baut_600_stellen_ab/",
      "summary": "RTL Deutschland baut rund 600 Arbeitsplätze ab und richtet sich strategisch stärker auf das Streaming-Geschäft aus, nachdem der Werbeumsatz in den vergangenen sechs Jahren um 20 Prozent gesunken ist. Mit 6,6 Millionen RTL+-Abonnenten und der geplanten Sky-Übernahme will sich der Konzern gegen US-Streamingdienste positionieren und bis 2026 Profitabilität im Streaming erreichen. CEO Stephan Schmitter bezeichnete die Maßnahmen als \"tiefgreifend, aber zwingend notwendig\" angesichts der beschleunigten Transformation des Medienmarkts.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "\"Einen Gedanken wert\": Herbst über neue \"Stromberg\"-Staffel",
      "link": "https://www.dwdl.de/nachrichten/104733/einen_gedanken_wert_herbst_ueber_neue_strombergstaffel/",
      "summary": "Christoph Maria Herbst äußerte bei der Weltpremiere des neuen \"Stromberg\"-Kinofilms Interesse an einer möglichen neuen Serienstaffel und verwies auf Autor Ralf Husmann, der sich \"mehr vorstellen\" könne, was noch mit der Marke machbar sei. Der Film selbst wird als fanservicereicher, aber zu langatmiger Reset kritisiert, der unfreiwillig verdeutlicht, dass die Stärke der ursprünglichen Serie in der Kürze der Episoden und dem geschlossenen Büro-Kosmos lag.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Rose d'Or: \"Adolesence\" holt Triple, kein Preis nach Deutschland",
      "link": "https://www.dwdl.de/nachrichten/104732/rose_dor_adolesence_holt_triple_kein_preis_nach_deutschland/",
      "summary": "Bei der Rose d'Or-Verleihung in London gingen alle drei deutschen Nominierungen leer aus: \"Lass dich überwachen\" (ZDF), \"Crystal Wall\" (ZDF) und \"Kitchen Impossible\" (Vox) konnten sich nicht gegen die internationale Konkurrenz durchsetzen. Großer Gewinner war das Netflix-Drama \"Adolescence\", das ein Triple holte - die Goldene Rose, den Preis als bestes Drama und eine Nachwuchsauszeichnung für Hauptdarsteller Owen Cooper. Das Vereinigte Königreich dominierte die Preisverleihung mit den meisten Auszeichnungen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "\"Nachtstreife\", Dialog und eine Radio-Reform: Die HR-Pläne 2026",
      "link": "https://www.dwdl.de/nachrichten/104728/nachtstreife_dialog_und_eine_radioreform_die_hrplaene_2026/",
      "summary": "Der Hessische Rundfunk plant für 2026 eine umfassende Radio-Reform, bei der You FM und HR Info mit den entsprechenden Jugend- und Infowellen von SWR und SR zusammengelegt werden. Programmdirektorin Julia Krittian und Intendant Florian Hager kündigten zudem neue Formate an, die regionale Perspektiven und Bürgerbeteiligung fördern sollen, darunter eine rollende Pop-Up-Redaktion und das digitale Meinungsbarometer \"HR fragt\". Der HR positioniert sich dabei als Vorreiter in der ARD-Radiostrategie, die bereits vor dem neuen Reformstaatsvertrag entwickelt wurde.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "RTL Deutschland baut Stellen im höheren dreistelligen Bereich ab",
      "link": "https://www.dwdl.de/nachrichten/104729/rtl_deutschland_baut_stellen_im_hoeheren_dreistelligen_bereich_ab/",
      "summary": "RTL Deutschland plant den größten Stellenabbau in der Unternehmensgeschichte mit mehr als 600 betroffenen Arbeitsplätzen, wie CEO Stephan Schmitter bei einem \"Business Update\" verkünden will. Der Abbau wird mit dem schwierigen Werbemarkt und der strategischen Verlagerung vom linearen Fernsehen zum Streaming begründet. Ein Sozialplan wurde bereits mit dem Betriebsrat ausgehandelt, wobei auch betriebsbedingte Kündigungen nicht ausgeschlossen werden.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Natzel wird neuer Chef des Mediengründerzentrums NRW",
      "link": "https://www.dwdl.de/nachrichten/104727/natzel_wird_neuer_chef_des_mediengruenderzentrums_nrw/",
      "summary": "Jonathan Natzel hat zum 1. Dezember die Geschäftsführung des Mediengründerzentrums NRW übernommen und folgt damit auf Rainer Weiland, der Ende Juli ausgeschieden war. Der neue Geschäftsführer bringt umfassende Branchenerfahrung mit, unter anderem als Gründer der VR-Spezialistin Weltenmacher GmbH und durch seine Tätigkeit als Strategieberater für Digitalisierungs- und Wachstumsprozesse. Natzel soll mit seiner Gründererfahrung und seinem technologischen Know-how die Förderung junger Medienunternehmen in NRW vorantreiben.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Prime-Video-Hit \"Maxton Hall\" endet nach Staffel drei",
      "link": "https://www.dwdl.de/nachrichten/104719/primevideohit_maxton_hall_endet_nach_staffel_drei/",
      "summary": "Prime Video beendet die Young-Adult-Serie \"Maxton Hall - Die Welt zwischen uns\" nach der dritten Staffel, deren Dreharbeiten bereits abgeschlossen sind. Die zweite Staffel erreichte Platz eins der Prime-Video-Charts in rund 100 Ländern und gilt als meistgesehene International Original Serie des Streamingdienstes. Das Ende nach drei Staffeln entspricht der zugrundeliegenden dreiteiligen \"Save\"-Buchreihe von Mona Kasten.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "ARD und ZDF sparen sich getrennte Nachrichten um 12 Uhr",
      "link": "https://www.dwdl.de/nachrichten/104721/ard_und_zdf_sparen_sich_getrennte_nachrichten_um_12_uhr/",
      "summary": "ARD und ZDF haben ihre getrennt produzierten 12-Uhr-Nachrichten abgeschafft und das Mittagsmagazin auf 12:00 Uhr vorverlegt, um Kosten zu sparen. Das ZDF startet nun mit Soft-News-Themen wie Adventskalender-Ratgebern, während die harte politische Berichterstattung erst nach 13:00 Uhr folgt. Die eingesparten Ressourcen sollen anderweitig investiert werden.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Wie die ARD die \"Tagesschau\"-App den neuen Vorgaben anpasst",
      "link": "https://www.dwdl.de/nachrichten/104714/wie_die_ard_die_tagesschauapp_den_neuen_vorgaben_anpasst/",
      "summary": "Die ARD hat ihre überarbeitete \"Tagesschau\"-App entsprechend den neuen Rundfunkstaatsvertrag-Vorgaben gelauncht, die eine primär audiovisuelle Gestaltung vorschreiben und Texte nur sendungsbegleitend erlauben. Die App wurde um Social Media-Videos, Podcasts, \"Faktenfinder\"-Inhalte und einen personalisierten \"Story-Modus\" erweitert, während ARD-Vorsitzender Hager warnte, dass die neuen Regelungen zu Reichweitenverlusten und langsamerer Berichterstattung führen werden.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Bernard Domenichini geht: Sandra Meys ist Leiterin Advertising &amp; Market Insights von ARD Media",
      "link": "https://www.horizont.net/medien/nachrichten/bernard-domenichini-geht-sandra-meys-ist-leiterin-advertising--market-insights-von-ard-media-232142?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Sandra Meys übernimmt bei ARD Media die Leitung des Bereichs Advertising & Market Insights und folgt damit auf Bernard Domenichini. Domenichini hat den Frankfurter Vermarkter verlassen, um sich einer neuen beruflichen Herausforderung außerhalb der Werbebranche zu widmen.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Reformstaatsvertrag: Was sich für ARD, ZDF und Co ändert",
      "link": "https://www.horizont.net/medien/nachrichten/reformstaatsvertrag-was-sich-fuer-ard-zdf-und-co-aendert-232136?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Der neue Reformstaatsvertrag verpflichtet ARD, ZDF und Deutschlandradio zu strukturellen Reformen mit dem Ziel einer schlankeren Organisation durch Programmreduzierung und Abbau von Doppelstrukturen. Eine zentrale Neuerung ist die Budgetdeckelung für Sportrechte auf maximal fünf Prozent des Gesamtbudgets. Die Reform soll die Zusammenarbeit zwischen den öffentlich-rechtlichen Sendern stärken und deren Modernisierung vorantreiben.",
      "score": 9
    },
    {
      "source": "Horizont Medien",
      "title": "Der TV-Markt im November: RTL Zwei mit neuem Jahresbestwert, Pro Sieben im Aufwind",
      "link": "https://www.horizont.net/medien/nachrichten/der-tv-markt-im-november-rtl-zwei-mit-neuem-jahresbestwert-pro-sieben-im-aufwind-232134?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "RTL Zwei erreichte im November einen neuen Jahresbestwert, während Pro Sieben den besten Marktanteil seit Juni erzielte. Sat 1 setzte seine volatile Entwicklung mit einem erneuten Absturz fort, und RTL muss voraussichtlich auf einen zweistelligen Jahresschnitt verzichten.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "1 Media) zur Motor Presse Stuttgart.",
      "link": "https://kress.de/news/beitrag/151465-motor-presse-winnebeck-uebernimmt-hauptrolle-in-redaktioneller-transformation.html",
      "summary": "Michael Winnebeck (43) wechselt zum 1. Dezember 2025 von seiner Position als Redaktionsleiter von Ran Digital bei ProSiebenSat.1 Media zur Motor Presse Stuttgart, wo er als Head of Digital Content & Strategy alle digitalen Redaktionsbereiche verantworten wird. Der diplomierte Medienwissenschaftler soll eine zentrale Rolle in der redaktionellen Transformation des Verlags übernehmen und neue Impulse für die digitale Ausrichtung setzen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "So entkommen Medienprofis der Ressourcenfalle In unserer Zeit, in der ständig von „Nachhaltigkeit\"...",
      "link": "https://kress.de/news/beitrag/151462-staendig-ueberlastet-so-entkommen-medienprofis-der-ressourcenfalle.html",
      "summary": "Karriere-Coach Attila Albert analysiert die weit verbreitete Überlastung bei Medienprofis und identifiziert vier Hauptursachen: mangelhafte technische Ausrüstung, fehlende Ressourcenplanung, schlechte Arbeitsorganisation und unzureichendes Selbstmanagement. Er empfiehlt eine systematische Analyse der individuellen Belastungsfaktoren als Grundlage für Verbesserungen und betont, dass viele dieser Probleme durch Absprachen und erlernbare Techniken lösbar sind. Als Zeitpunkt für solche Reflexionen schlägt Albert den Jahresabschluss vor, um nachhaltigere Arbeitsweisen für das kommende Jahr zu entwickeln.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Falstaff launcht neues Magazin für den gesamten Norden Europas Der österreichische Gourmet- und...",
      "link": "https://kress.de/news/beitrag/151464-falstaff-launcht-neues-magazin-fuer-den-gesamten-norden-europas.html",
      "summary": "Der österreichische Gourmet-Verlag Falstaff hat sein neues Magazin \"Falstaff Nordics\" für die skandinavischen und baltischen Länder in Kopenhagen gelauncht, das viermal jährlich erscheinen wird. Herausgeber Wolfgang Rosam kündigt eine aggressive Expansionsstrategie für 2026 an, mit geplanten Launches in Portugal, Polen, Spanien sowie möglichen Einstiegen in den USA, Asien und dem arabischen Raum. Das Wiener Headquarter mit 100 Mitarbeitern koordiniert dabei die Produktion für alle internationalen Falstaff-Ausgaben.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Sebastian Späth wird Chefredakteur im Jahreszeiten Verlag kress pro zeichnete ihn als einen der Young Leader des Jahres 2025 aus.",
      "link": "https://kress.de/news/beitrag/151461-sebastian-spaeth-wird-chefredakteur-im-jahreszeiten-verlag.html",
      "summary": "Sebastian Späth übernimmt ab Januar 2026 die Chefredaktion des Robb Report im Jahreszeiten Verlag und vertritt Gloria von Bronewski während deren Elternzeit. Der 33-jährige Journalist, der zuletzt Chefredakteur der Lifestyle-Magazine Falstaff und Falstaff Travel war, ist zusätzlich für Neuentwicklungen im Magazinportfolio des Verlags zuständig. kress pro zeichnete ihn als einen der Young Leaders des Jahres 2025 aus.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Spiegel-Geschäftsführer Stefan Ottlitz geht überraschend Breaking News am Mittwochnachmittag: Nach...",
      "link": "https://kress.de/news/beitrag/151459-spiegel-geschaeftsfuehrer-stefan-ottlitz-geht-ueberraschend.html",
      "summary": "Stefan Ottlitz verlässt überraschend seine Position als Geschäftsführer des Spiegel Verlags und wird bis Sommer 2026 in beratender Funktion tätig bleiben. Thomas Hass übernimmt ab sofort die alleinige Geschäftsführung und wird sein Führungsteam neu strukturieren. Ottlitz wird für seine erfolgreiche Digitalisierungsstrategie gewürdigt, während sein als schwierig wahrgenommener Führungsstil und die Trennung von Steffen Klusmann nach internen Machtkämpfen kritisch bewertet wurden.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Marion Horn & Stefan Lutz über die neue Rolle von Chefredakteuren Mit Marion Horn (Bild) und Stefan Lutz (Südkurier) sprechen zwei bekannte Chefredakteure aus der Branche in kress pro über die Zukunft des Führens",
      "link": "https://kress.de/news/beitrag/151458-marion-horn-amp-stefan-lutz-ueber-die-neue-rolle-von-chefredakteuren.html",
      "summary": "Marion Horn (Bild) und Stefan Lutz (Südkurier) diskutieren den Wandel der Chefredakteurs-Rolle von primär inhaltlicher Führung hin zu Multi-Plattform-Management mit Coach-, Kommunikator- und Markenlenker-Funktionen. Horn betont die Bedeutung diverser Führungsstrukturen und publizistischer Haltung unter Druck, während Lutz die Notwendigkeit strategischer Verantwortung und verstärkter Delegation an spezialisierte Kollegen hervorhebt. Beide sehen Chefredakteure zunehmend als Brückenbauer zwischen Redaktion, Business und Technologie in einem hochdynamischen Medienumfeld.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "TV-Quoten & Streaming-Charts \"Bauer sucht Frau\" springt auf grandioses Staffel-Hoch, \"Der letzte...",
      "link": "https://meedia.de/news/beitrag/20674-quot-bauer-sucht-frau-quot-springt-auf-grandioses-staffel-hoch-quot-der-letzte-bulle-quot-dennoch-halbwegs-stabil.html",
      "summary": "RTLs \"Bauer sucht Frau\" erreichte mit der fünften Folge ein Staffel-Hoch von 19,3% Marktanteil bei den 14-49-Jährigen und 15,4% beim Gesamtpublikum (3,55 Mio. Zuschauer). Prime-Time-Sieger beim Gesamtpublikum war jedoch das ZDF mit \"Ein Fall für Conti\", das 4,64 Millionen Zuschauer (19,1%) erreichte. Das Erste schwächelte nach der \"Tagesschau\" deutlich mit einer Natur-Doku (8,4%) und \"Hart aber fair\" (8,8%).",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "November-Daten Amazon-Serie \"Maxton Hall\" pulverisiert die Rekorde der AGF-Streaming-Messung Die...",
      "link": "https://meedia.de/news/beitrag/20673-amazon-serie-quot-maxton-hall-quot-pulverisiert-die-rekorde-der-agf-streaming-messung.html",
      "summary": "Die Amazon Prime Video-Serie \"Maxton Hall\" hat im November mit ihrer zweiten Staffel neue AGF-Streaming-Rekorde aufgestellt, wobei die ersten drei Episoden zwischen 3,9 und 4,6 Millionen Views erreichten und damit den bisherigen Rekord von RTLs \"Sommerhaus der Stars\" (3,3 Millionen) deutlich übertrafen. Prime Video dominierte mit 12 der Top-25-Plätze, davon allein neun mit \"Maxton Hall\"-Folgen aus beiden Staffeln. Die später im Monat veröffentlichten Episoden zeigten aufgrund der AGF-Messmethodik erwartungsgemäß niedrigere Werte, dürften aber in den Folgemonaten noch deutlich ansteigen.",
      "score": 10
    },
    {
      "source": "meedia",
      "title": "Publicis Media dominiert bei den Holdings, Initiative bei den Agenturnetworks Laut einer aktuellen...",
      "link": "https://meedia.de/news/beitrag/20672-neugeschaeft-publicis-media-dominiert-bei-den-holdings-initiative-bei-den-agenturnetworks.html",
      "summary": "Publicis Media dominiert laut COMvergence-Studie Q1-Q3 2025 das Neugeschäft der Holdings mit 7,7 Milliarden US-Dollar (ein Drittel aller gewechselten Mediaausgaben), gefolgt von IPG Mediabrands (2,5 Mrd.), Dentsu (1,737 Mrd.) und Omnicom Media Group (1,717 Mrd.). Bei den Agenturnetworks führt Initiative (Interpublic), während WPP Media als einzige Gruppe mehr Volumen verlor als gewann. Die Studie zeigt eine ungewöhnlich hohe Wechselbereitschaft der Unternehmen bei der Agenturwahl.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Omnicom lässt keinen Stein auf dem anderen BBDO und DDB vereint: Neue Jobs für Björn Bremer,...",
      "link": "https://meedia.de/news/beitrag/20670-bbdo-und-ddb-vereint-neue-jobs-fuer-bjoern-bremer-christina-keller-und-tonio-kroeger.html",
      "summary": "Nach dem Omnicom-IPG-Merger wird die Agenturmarke DDB vom deutschen Markt verschwinden und in BBDO aufgehen, wobei global nur noch drei große Kreativmarken (BBDO, McCann, TBWA) im Fokus stehen sollen. Die neu aufgestellte deutsche BBDO-Gruppe wird mit Standorten in Düsseldorf, Frankfurt, München und Hamburg operieren, während die bisherige TeamBBDO-Struktur von Christian Rätsch damit Geschichte ist. Dies markiert den Beginn einer großflächigen globalen Konsolidierung mit weitreichenden Folgen für den deutschen Agenturmarkt.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "\"Große Einkaufsvolumina heute nicht mehr so wichtig\" Mediaplus beendet Einkaufs-Joint-Venture mit Interpublic Die Übernahme von Interpublic (IPG) durch Omnicom ist abgesegnet, die ersten konkreten Entscheidungen in Sachen Agenturzusammenlegungen und Postenbesetzungen werden in allernächster Zeit erwartet. Hierzulande steht bereits eine Veränderung vor dem Hintergrund des Omnicom-IPG-Deals fest: Mediaplus zieht sich aus Magna Global Mediaplus, dem Einkaufs-Joint-Venture mit IPG Mediabrands, raus. Wie sich Mediaplus für die Zukunft rüstet",
      "link": "https://meedia.de/news/beitrag/20666-mediaplus-beendet-einkaufs-joint-venture-mit-interpublic.html",
      "summary": "Mediaplus beendet zum 1. Januar 2027 das Einkaufs-Joint-Venture \"Magna Global Mediaplus\" mit IPG Mediabrands als Folge der Übernahme von Interpublic durch Omnicom. Die Serviceplan-Tochter begründet den Schritt damit, dass große Einkaufsvolumina in der Mediaplanung heute nicht mehr die entscheidende Rolle spielen wie früher. Bis Ende 2026 bleibt die bisherige Konstellation des Joint-Ventures noch bestehen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Olympische Spiele Claudia Wagner quittiert bei Deutsche Sport Marketing ihren Geschäftsführungsjob Claudia Wagner verlässt bei Deutsche Sport Marketing (DSM) ihren Posten in der Geschäftsführung zu Ende März 2026. Dies geschehe „auf eigenen Wunsch“. Nach 14 Jahren bei DSM",
      "link": "https://meedia.de/news/beitrag/20668-claudia-wagner-quittiert-bei-deutsche-sport-marketing-ihren-geschaeftsfuehrungsjob.html",
      "summary": "Claudia Wagner verlässt Ende März 2026 nach 14 Jahren auf eigenen Wunsch ihre Position als Geschäftsführerin bei Deutsche Sport Marketing (DSM), der Vermarktungsagentur von DOSB und DBS. Die Olympischen Winterspiele 2026 in Mailand/Cortina d'Ampezzo werden ihre letzten großen Events in der DSM-Führung sein. Wagner hatte während ihrer achtjährigen Geschäftsführungstätigkeit neue Wirtschaftspartner gewonnen und das Konzept des Deutschen Hauses weiterentwickelt.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "TV-Monat November mit den Marktanteilen von 92 Sendern Super RTL triumphiert mit Weihnachtsfilmen, RTL Zwei so stark wie seit April 2023 nicht mehr Zwei der Gewinner des Fernsehmonats November heißen RTL Zwei und Super RTL. RTL Zwei steigerte sich bei den 14- bis 49-Jährigen mit 4,4 Prozent auf den besten Monats-Marktanteil seit zweieinhalb Jahren, Super RTL sprang dank seiner Prime-Time-Weihnachtsfilme in die Top Ten",
      "link": "https://meedia.de/news/beitrag/20664-super-rtl-triumphiert-mit-weihnachtsfilmen-rtl-zwei-so-stark-wie-seit-april-2023-nicht-mehr.html",
      "summary": "RTL Zwei erreichte im November 2024 mit 4,4% Marktanteil (14-49 Jahre) den besten Wert seit zweieinhalb Jahren, während Super RTL dank Prime-Time-Weihnachtsfilmen in die Top Ten sprang und ein 12-Monats-Hoch erzielte. Das ZDF blieb mit 14,7% Marktführer, RTL verlor als stärkster Privatsender 0,3 Prozentpunkte gegenüber dem Vormonat. Die meistgesehene Sendung war das WM-Qualifikationsspiel Deutschland-Slowakei.",
      "score": 10
    },
    {
      "source": "Deadline",
      "title": "British Microdrama Firm Onset Octopus First To Board Irvin Gelb’s Standard-Setting Micro-Series Certified Alliance",
      "link": "https://deadline.com/2025/12/microdrama-onset-octopus-micro-series-certified-alliance-1236631601/",
      "summary": "Das britische Microdrama-Produktionshaus Onset Octopus ist als Gründungspartner der neuen Micro-Series Certified Alliance beigetreten, die von IGM Media's Irvin Gelb als Qualitäts- und Ethikstandard für die Branche etabliert wurde. Die Allianz reagiert auf zunehmende Zuschauermüdigkeit bei repetitiven Microdrama-Inhalten und plant die Einführung eines \"Certified Alliance Seal\" als Vertrauenssiegel für Publikum und Marken. Während Microdramas in China bereits mehr Umsatz als die heimische Kinokasse generieren sollen, positioniert sich die Allianz für Co-Produktionen zwischen US-, UK- und europäischen Partnern im schnell wachsenden vertikalen Video-Markt.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Tamara Kotevska, Jacqueline Lentzou & Rubaiyat Hossain Films Set For Les Arcs Work in Progress Showcase",
      "link": "https://deadline.com/2025/12/les-arcs-work-in-progress-2026-showcase-selection-line-up-1236632060/",
      "summary": "Das Les Arcs Film Festival präsentiert in seinem Work in Progress Showcase 12 Filme in der Postproduktion, darunter Werke der Oscar-nominierten Regisseurin Tamara Kotevska (\"Man Vs Flock\"), Jacqueline Lentzou (\"A Day In The Life Of Jo: Chapter Phaedra\") und Rubaiyat Hossain (\"The Difficult Bride\"). Die Veranstaltung zielt darauf ab, Filme in der Nachbearbeitung mit internationalen Vertriebspartnern und Verkaufsagenten zu vernetzen.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘Heist: Robbing The Bank Of England’ Producer Sells Minority Stake To Rosegown",
      "link": "https://deadline.com/2025/12/homegrown-studios-sells-stake-rosegown-investments-1236631600/",
      "summary": "Homegrown Studios von John Farrar hat einen Minderheitsanteil an Rosegown Investments verkauft, das bereits in vier UK-Indies investiert hat und kürzlich seine erste Auftragsproduk­tion \"Heist: Robbing the Bank of England\" für Crime & Investigation landete. Die strategische Investition soll die Entwicklung von Formaten und Premium-Dokumentationen vorantreiben, während das Leeds-basierte Unternehmen bereits bezahlte Entwicklungsverträge mit einem großen US-Network und mehrere Co-Produktions­deals vorweisen kann. Rosegown etabliert sich als wichtiger Player in der UK-Produktions­industrie mit Investitionen in Vibrant Television, Little Venice Studios und Dare Pictures.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Banijay UK Sues Caryn Mandabach After Buying Out ‘Peaky Blinders’ Producer’s Company",
      "link": "https://deadline.com/2025/12/banijay-sues-caryn-mandabach-peaky-blinders-1236631932/",
      "summary": "Banijay UK hat eine Klage gegen Caryn Mandabach eingereicht wegen einer strittigen Steuerschuld im Zusammenhang mit der Übernahme ihrer Produktionsfirma (jetzt Garrison Drama Limited) für £14,7M im Juni 2024, durch die Banijay die Rechte an \"Peaky Blinders\" erwarb. Der Rechtsstreit dreht sich um die Frage, wer für eine nicht näher spezifizierte Körperschaftsteuer-Verbindlichkeit aus der Akquisition verantwortlich ist. Die Klage wurde beim London Circuit Commercial Court eingereicht, wobei beide Parteien durch renommierte Anwaltskanzleien vertreten werden und sich nicht öffentlich äußern.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Taylor Swift Releases ‘Eras Tour: The Final Show’ Trailer: First Look At ‘The Tortured Poets Department’ Set",
      "link": "https://deadline.com/2025/12/taylor-swift-eras-tour-docu-trailer-sabrina-carpenter-kelce-1236616765/",
      "summary": "Taylor Swift hat den offiziellen Trailer für \"Eras Tour: The Final Show\" veröffentlicht, einen Konzertfilm der in Vancouver aufgezeichneten finalen Show ihrer rekordverdächtigen Eras Tour, der erstmals das komplette \"The Tortured Poets Department\"-Set zeigt. Ab dem 12. Dezember startet der Film exklusiv auf Disney+ zusammen mit der sechsteiligen Dokumentarserie \"The End of an Era\", die Behind-the-Scenes-Einblicke in die Tour bietet und Gastauftritte von Sabrina Carpenter, Travis Kelce, Ed Sheeran und anderen prominenten Persönlichkeiten zeigt. Die Dokumentarserie startet mit zwei Episoden und wird anschließend wöchentlich mit jeweils zwei neuen Folgen fortgesetzt.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Guillermo del Toro Reviles AI Accepting ‘Frankenstein’ Tribute At Gotham Awards, Praises Film “Willfully Made By Humans, For Humans”",
      "link": "https://deadline.com/2025/12/guillermo-del-toro-on-ai-gotham-awards-frankenstein-tribute-1236632537/",
      "summary": "Guillermo del Toro nutzte seine Dankesrede bei der Gotham Awards-Ehrung für seinen Netflix-Film \"Frankenstein\" zu einer vehementen Kritik an künstlicher Intelligenz, indem er mehrfach \"F*ck AI\" rief und betonte, dass sein Film \"willentlich von Menschen für Menschen\" gemacht wurde. Der Oscar-Preisträger lobte explizit die menschliche Kunstfertigkeit aller Beteiligten von Designern bis Editoren und positionierte sein Werk bewusst als Gegenentwurf zu KI-generierten Inhalten. Del Toro reflektierte auch über seine lebenslange Verbindung zu Mary Shelleys \"Frankenstein\" und wie die Geschichte von Außenseitern und Monstern seine künstlerische Identität prägte.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "‘Pavements’: EP Robert Schwartzman & Director Alex Ross Perry On Why Unlikely Indie Band Pavement Was Likely Choice For Music Docu – Crew Call Podcast",
      "link": "https://deadline.com/2025/12/pavements-robert-schwartzman-alex-ross-perry-interview-1236632357/",
      "summary": "Regisseur Alex Ross Perry erklärt in seinem Dokumentarfilm \"Pavements\", warum die Indie-Band Pavement trotz ihres geringen kommerziellen Erfolgs das perfekte Beispiel für authentische Musikkultur der 90er Jahre darstellt. Perry betont, dass Pavement nicht seine Lieblingsband ist, aber ideal geeignet, um die Geschichte einer Band zu erzählen, die sich dem Mainstream-Druck widersetzte, während andere Alternative-Rock-Gruppen kommerzielle Erfolge feierten. Die Band aus Stockton verkörpert damit exemplarisch den Konflikt zwischen künstlerischer Integrität und kommerziellem \"Sell-out\" in der 90er-Musikszene.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Iran’s Jafar Panahi Dedicates Gotham Award To Filmmakers “Deprived Of The Right To See And Be Seen”",
      "link": "https://deadline.com/2025/12/jafar-panahi-gotham-awards-remarks-best-original-screenplay-1236632123/",
      "summary": "Der iranische Regisseur Jafar Panahi gewann drei Gotham Awards für seinen Cannes Palme d'Or-preisgekrönten Film \"It Was Just an Accident\" und widmete die Auszeichnungen unabhängigen Filmemachern im Iran und weltweit. Am selben Tag wurde Panahi in Abwesenheit zu einem Jahr Gefängnis und einem zweijährigen Reiseverbot verurteilt, wegen \"Propagandaaktivitäten gegen das System\". Der Film ist Frankreichs Oscar-Beitrag 2026 und Panahi befindet sich derzeit auf einer US-Tournee zur Filmpräsentation.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Babylon Berlin’ Wraps Shoot for Fifth and Final Season (Exclusive)",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/babylon-berlin-wraps-shoot-fifth-and-final-season-1236438193/",
      "summary": "Die deutsche Neo-Noir-Serie \"Babylon Berlin\" hat die Dreharbeiten zur fünften und finalen Staffel abgeschlossen, die in 8 Episoden die letzten Tage der Weimarer Republik von Februar bis März 1933 behandelt. Die finale Staffel, adaptiert nach Volker Kutschers Roman \"Märzgefallene\", führt Kommissar Gereon Rath und Charlotte Ritter in einem letzten Fall zusammen und zeigt die dramatischen gesellschaftlichen Umbrüche während Hitlers Machtübernahme. Nach insgesamt 48 Episoden endet damit eine der aufwendigsten deutschen TV-Produktionen, die das Berlin der 1920er Jahre bis zum Untergang der Republik nachzeichnete.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Gotham Film Awards: ‘One Battle After Another’ Wins Best Feature; Jafar Panahi’s ‘It Was Just an Accident’ Sweeps",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/2025-gotham-film-awards-winners-list-1236437998/",
      "summary": "Paul Thomas Andersons \"One Battle After Another\" gewann den Hauptpreis für den besten Film bei den Gotham Film Awards 2025, während Jafar Panahis \"It Was Just an Accident\" alle drei nominierten Kategorien (Drehbuch, internationaler Film, Regie) gewann. Panahi erhielt die Auszeichnungen nur Stunden nachdem Iran den Regisseur in Abwesenheit zu einem Jahr Gefängnis verurteilt hatte und widmete seine Preise unabhängigen Filmemachern im Iran und weltweit, die trotz Repression weiterarbeiten.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "CAA Adds Digital Media Veteran to Bolster Creators Division",
      "link": "https://www.hollywoodreporter.com/business/business-news/caa-creators-division-greg-goodfried-1236438436/",
      "summary": "Greg Goodfried, Mitbegründer von LonelyGirl15 und ehemaliger UTA-Agent, wechselt zur Creative Artists Agency (CAA) als Agent in der Creators Division. Er wird digitale Creator und Podcaster vertreten sowie digitale Strategien für CAA-Kunden in den Bereichen Film, Musik, TV und Sport entwickeln. Mit ihm wechselt auch Jamie Guggenheim von seinem Management-Unternehmen DamGood Management zur CAA.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Awards Chatter’ Pod: Sydney Sweeney on Oscar-Buzzed ‘Christy,’ Return of ‘Euphoria’ and Upcoming Kim Novak/Sammy Davis Jr. Film",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/awards-chatter-podcast-sydney-sweeney-interview-christy-euphoria-1236438263/",
      "summary": "Sydney Sweeney diskutiert in einem Awards Chatter Podcast-Interview ihren Oscar-beworbenen Film \"Christy\", in dem sie die Boxerin und Missbrauchsopfer Christy Martin spielt und als Produzentin fungierte. Der 28-jährige \"Euphoria\"-Star beschreibt die emotionalen Reaktionen von Zuschauern, die ähnliche Erfahrungen gemacht haben, als lebensverändernd und betont, dass dies der erste Charakter sei, der Menschen auf diese Weise berührt habe. Sweeney spricht außerdem über die Rückkehr von \"Euphoria\" und ein kommendes Filmprojekt über Kim Novak und Sammy Davis Jr.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Landman’ Duo Ali Larter and Michelle Randolph Know They Are the Heart of the Show",
      "link": "https://www.hollywoodreporter.com/tv/tv-features/landman-ali-larter-michelle-randolph-season-2-interview-1236438417/",
      "summary": "In der zweiten Staffel der erfolgreichen Paramount+ Serie \"Landman\" übernehmen Ali Larter (Angela) und Michelle Randolph (Ainsley) als Mutter-Tochter-Duo eine zentrale Rolle im Haushalt von Tommy Norris (Billy Bob Thornton). Sam Elliott stößt als T.L., Tommys Vater, zur Besetzung hinzu und bringt eine neue Perspektive auf die beiden Charaktere mit, die er laut Randolph als \"pure Freude\" wahrnimmt. Die Schauspielerinnen diskutieren in einem Interview ihre Rollen in der von Taylor Sheridan miterschaffenen Hit-Serie und deren Zukunftsaussichten.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Justin Lin to Direct ‘Helldivers’ Video Game Movie (Exclusive)",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/helldivers-movie-justin-lin-sony-1236438370/",
      "summary": "Justin Lin wird die Verfilmung des erfolgreichen Videospiels \"Helldivers\" für Sony Pictures und PlayStation Productions inszenieren, wobei Gary Dauberman das Drehbuch verfasst hat. Das Sci-Fi-Actionprojekt basiert auf dem 2015er Game von Arrowhead Game Studios, dessen Sequel \"Helldivers 2\" 2024 über 12 Millionen Einheiten verkaufte. Lin, bekannt für die \"Fast and Furious\"-Reihe, will trotz seiner Nicht-Gamer-Perspektive menschliche Charaktere und zeitgemäße Themen in die Geschichte um Elite-Soldaten im Kampf gegen außerirdische Bedrohungen einweben.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "‘Spartacus: House of Ashur’ Creator, Star Talk Pushing Boundaries of Sex and Violence, Intimacy Coordinators and Not Changing the Written Word",
      "link": "https://www.hollywoodreporter.com/movies/movie-features/spartacus-house-of-asher-steven-s-deknight-nick-e-tarabay-1236438211/",
      "summary": "Showrunner Steven S. DeKnight und Schauspieler Nick E. Tarabay kehren mit \"Spartacus: House of Ashur\" zur Starz-Franchise zurück - einer revisionistischen Serie, die ab 5. Dezember die alternative Geschichte erzählt, was passiert wäre, wenn der beliebte Antagonist Ashur überlebt hätte. Die neue Serie behält die charakteristischen Elemente der ursprünglichen Spartacus-Reihe bei: explizite Gewaltdarstellung in Zeitlupe, ausgiebige Sexszenen und melodramatische Handlungsstränge. DeKnight und Tarabay diskutierten das Projekt bei einem Heat Vision Live-Event des Hollywood Reporter, wobei sie die visuell opulente Action und das Genre-typische Storytelling hervorhoben.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Streaming Ratings: ‘IT: Welcome to Derry’ Has Solid Opening on HBO Max",
      "link": "https://www.hollywoodreporter.com/tv/tv-news/streaming-ratings-oct-27-nov-2-2025-1236438445/",
      "summary": "\"IT: Welcome to Derry\" erzielte mit 620 Millionen Streaming-Minuten in der Woche vom 27. Oktober bis 2. November das beste Wochenergebnis einer HBO/HBO Max-Originalserie seit fünf Monaten und rangierte auf Platz 12 der Gesamtcharts. Die HBO-Prequel-Serie zur IT-Filmreihe lag damit knapp außerhalb der Top 10, während \"Nobody Wants This\" mit 919 Millionen Minuten die Streaming-Charts anführte. \"The Witcher\" kehrte nach 2,5 Jahren Pause mit neuem Hauptdarsteller Liam Hemsworth auf Platz 2 zurück, verzeichnete jedoch mit 837 Millionen Minuten einen 36%igen Rückgang gegenüber der vorherigen Staffelpremiere.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "Cyber Monday Streaming Deals 2025: Hulu, Disney+, DirecTV and More",
      "link": "https://www.hollywoodreporter.com/lifestyle/shopping/best-black-friday-streaming-deals-1235053070/",
      "summary": "Streaming-Anbieter bieten zum Cyber Monday 2025 ihre größten Preisnachlässe des Jahres mit Rabatten von bis zu 80% auf Services wie Sling, Paramount+ (77% Rabatt) und dem Disney+/Hulu-Bundle (62% Rabatt für 12 Monate). Besonders attraktiv sind längerfristige Angebote wie Apple TV+ für sechs Monate zu $5,99/Monat statt $12,99 und HBO Max auf Hulu für ein Jahr zu $2,99/Monat. DirecTV ergänzt das Angebot mit einer fünftägigen kostenlosen Testphase plus bis zu $45 Rabatt auf den ersten Monat.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Aubrey O’Day Says She Was Fired From Danity Kane for ‘Not Participating Sexually’ With Diddy; Struggles to Recall Alleged Assault: ‘I Don’t Even Know if I Was Raped and I Don’t Want to Know’",
      "link": "https://variety.com/2025/tv/news/aubrey-oday-diddy-fired-danity-kane-sex-1236596233/",
      "summary": "Aubrey O'Day behauptet in der Netflix-Dokumentation \"Sean Combs: The Reckoning\", dass sie von Sean \"Diddy\" Combs aus der Gruppe Danity Kane entfernt wurde, weil sie sich weigerte, sexuelle Beziehungen zu ihm einzugehen. O'Day beschreibt ein Muster der Manipulation und des Missbrauchs, einschließlich expliziter E-Mails von Combs, und gibt an, dass sie sich nicht vollständig an einen mutmaßlichen sexuellen Übergriff erinnern kann. Die Vorwürfe fügen sich in die wachsende Zahl von Anschuldigungen gegen den Musikmogul ein, der derzeit rechtlichen Problemen gegenübersteht.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "Indonesian Filmmaker Garin Nugroho Elevated to Higher Rank in France’s Arts Honor",
      "link": "https://variety.com/2025/film/news/indonesia-garin-nugroho-france-arts-honor-1236596977/",
      "summary": "Der renommierte indonesische Filmemacher Garin Nugroho wurde von Frankreichs Kulturministerium zum \"Officier dans l'Ordre des Arts et des Lettres\" ernannt, eine Aufwertung seiner bereits 2015 erhaltenen \"Chevalier\"-Auszeichnung. Die Ehrung würdigt seine jahrzehntelange Arbeit zur Förderung des indonesischen Kinos auf internationaler Ebene, insbesondere nachdem sein Film \"Daun di Atas Bantal\" 1998 als erster indonesischer Spielfilm für die Filmfestspiele von Cannes ausgewählt wurde. Seine Werke haben kontinuierlich Anerkennung in Frankreich gefunden, zuletzt gewann \"Memories of My Body\" 2018 die Montgolfière d'Or beim Festival des 3 Continents.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "‘Peepli Live’ Director Anusha Rizvi Returns With Family Comedy ‘The Great Shamsuddin Family’ for JioHotstar (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/peepli-live-director-great-shamsuddin-family-1236596690/",
      "summary": "Anusha Rizvi, Regisseurin des gefeierten Films \"Peepli Live\", kehrt mit der Familienkomödie \"The Great Shamsuddin Family\" für JioHotstar zurück. Der Film folgt Autorin Bani Ahmed (Kritika Kamra), die während einer karriereentscheidenden 12-Stunden-Deadline mit einer Familienkrise konfrontiert wird, als Verwandte mit verschiedenen Notfällen in ihrer Wohnung auftauchen. Die Geschichte thematisiert moderne indische Familiendynamiken, interkonfessionelle Komplexität und den Konflikt zwischen Karrierechancen im Ausland und familiären Verpflichtungen.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Taylor Swift Releases Official Trailer for ‘Eras Tour: The Final Show’ Concert Film",
      "link": "https://variety.com/2025/music/news/taylor-swift-releases-trailer-eras-tour-concert-film-1236596944/",
      "summary": "Taylor Swift veröffentlicht am 12. Dezember auf Disney+ den Konzertfilm \"The Eras Tour: The Final Show\", der ihre abschließende Tour-Performance in Vancouver zeigt und erstmals das komplette \"Tortured Poets Department\"-Set enthält, das nach der Album-Veröffentlichung im April 2024 zur Setlist hinzugefügt wurde. Parallel startet eine sechsteilige Dokumentarserie \"The End of an Era\" mit den ersten beiden Episoden am selben Tag. Der offizielle Trailer wurde bereits veröffentlicht und zeigt Swift bei der Performance von \"Long Live\" während ihrer emotionalen Abschiedsrede.",
      "score": 7
    }
  ]
}