{
  "date": "2026-01-02",
  "articles": [
    {
      "source": "DWDL",
      "title": "\"GNTM\": Männer und Frauen treten erneut getrennt an",
      "link": "https://www.dwdl.de/nachrichten/105063/gntm_maenner_und_frauen_treten_erneut_getrennt_an/",
      "summary": "ProSieben startet die 21. Staffel von \"Germany's Next Topmodel\" am 11. Februar erstmals nach 20 Jahren wieder mittwochs mit den männlichen Kandidaten, gefolgt von der Frauen-Folge am traditionellen Donnerstagstermin. Der Sender hält damit am 2024 eingeführten Konzept der geschlechtergetrennten Ausstrahlung fest, obwohl die doppelte Wochenfrequenz im Vorjahr zu deutlichen Reichweitenverlusten geführt hatte. Als Gastjuror unterstützt Modeschöpfer Jean Paul Gaultier Heidi Klum bei den Kölner Castings.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "TV-Publikum sucht kurz vor Mitternacht ARD und ZDF",
      "link": "https://www.dwdl.de/aeos/105062/tvpublikum_sucht_kurz_vor_mitternacht_ard_und_zdf/",
      "summary": "Florian Silbereisens \"Schlagerbooom\" dominierte erneut die Silvester-Quoten im Ersten mit 4,5 Millionen Zuschauern, während das ZDF erst nach 22:30 Uhr Fahrt aufnahm. Der traditionelle Einschaltschub kurz vor Mitternacht kam beiden öffentlich-rechtlichen Sendern zugute, wobei das ZDF überproportional profitierte, während die Privatsender durch Werbepausen kontinuierlich Publikum verloren.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Mit Kraftwerk endete die Ära der Musikvideos bei MTV",
      "link": "https://www.dwdl.de/nachrichten/105056/mit_kraftwerk_endete_die_aera_der_musikvideos_bei_mtv/",
      "summary": "MTV Deutschland hat zum Jahreswechsel 2024/25 endgültig alle Musikvideos aus dem Programm verbannt und damit seine ursprüngliche Identität als Musiksender aufgegeben. Das letzte Musikvideo war Kraftwerks \"Musique non stop\", das am 31. Dezember um 6 Uhr morgens lief, gefolgt von einer symbolisch kuratierten Playlist mit zahlreichen Anspielungen auf das Ende dieser Ära. Parallel wurden auch die Pay-TV-Musiksender von MTV und die MTV-Musikkanäle auf Pluto TV abgeschaltet, während der Hauptsender künftig vollständig auf Reality-Formate und Dokusoaps setzt.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Castingshow: GNTM 2026 startet im Februar - Männer-Castings zum Auftakt",
      "link": "https://www.horizont.net/medien/nachrichten/castingshow-gntm-2026-startet-im-februar---maenner-castings-zum-auftakt-232600?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "ProSieben hat den Starttermin für die 21. Staffel von \"Germany's Next Topmodel\" auf Mittwoch, den 11. Februar 2026 festgelegt. Die neue Staffel beginnt mit Männer-Castings, bevor die reguläre Show mit Heidi Klum startet.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "kicker-Manager Martin Schumacher kündigt Abschied an",
      "link": "https://kress.de/news/beitrag/151583-kicker-manager-martin-schumacher-kuendigt-abschied-an.html",
      "summary": "Martin Schumacher, Geschäftsführer der B2B-Tochter kicker business solutions, verlässt nach fast zwölf Jahren den Olympia-Verlag zum Jahreswechsel. Der 48-Jährige verantwortete als Vermarktungsleiter die kommerzielle Ausrichtung der Marke kicker und seit 2021 die Geschäftsführung von kicker business solutions, die als zentraler Baustein für die Monetarisierung jenseits klassischer Anzeigenvermarktung gilt. Unter seiner Leitung entstanden zahlreiche Partnerschaften, Live-Formate und Markenkonzepte während der digitalen Transformation des kicker zur reichweitenstärksten Sportmedienmarke Deutschlands.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "„Wen in dieser Branche kannst du echt nicht leiden?“ Markus Wiegand fragt sich selbst Zum 10. Geburtstag von kress pro unternimmt Chefredakteur Markus Wiegand eine schonungslose Selbsterkundung",
      "link": "https://kress.de/news/beitrag/151577-wen-in-dieser-branche-kannst-du-echt-nicht-leiden-markus-wiegand-fragt-sich-selbst.html",
      "summary": "Markus Wiegand, Chefredakteur von kress pro, reflektiert zum 10-jährigen Jubiläum des Medienmagazins in einem selbstkritischen Interview über gescheiterte Recherchen und verpasste Gelegenheiten. Er gesteht ein, dass er trotz des erfolgreichen Neustarts nach dem schwächelnden \"kress report\" anfangs Zweifel hatte und bedauert unter anderem, nie die Hintergründe zu Gabor Steingart's Weggang bei Holtzbrinck aufgeklärt zu haben. Der Artikel bricht jedoch mitten in der Schilderung des \"größten Flops\" ab, sodass diese Einschätzung unvollständig bleibt.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Sina Burmeister gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
      "link": "https://kress.de/news/beitrag/151579-sina-burmeister-gehoert-zu-den-young-leadern-des-jahres-2025.html",
      "summary": "Sina Burmeister (34), stellvertretende Leiterin des RTL-Hauptstudios, wurde von kress zu den \"Young Leaders 2025\" gewählt. Die Juristin wechselte 2022 von der Wirtschaftskanzlei Freshfields zu RTL Deutschland, wo sie zunächst die Arbeitsrechtsabteilung aufbaute und den komplexen Betriebsübergang des \"Stern\" von Gruner + Jahr zu RTL News erfolgreich managte. Seit April 2025 verantwortet sie als stellvertretende Studioleitung rund 200 Journalisten, die für verschiedene RTL-Medienmarken arbeiten.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Persönlicher Jahresabschluss: Was Medienprofis ins neue Jahr mitnehmen sollten Der Jahreswechsel ist die Gelegenheit, auf die vergangenen zwölf Monate zurückzublicken und Bilanz zu ziehen: Was hatte man sich vorgenommen und erhofft",
      "link": "https://kress.de/news/beitrag/151574-persoenlicher-jahresabschluss-was-medienprofis-ins-neue-jahr-mitnehmen-sollten.html",
      "summary": "Karrierecoach Attila Albert empfiehlt Medienprofis, den Jahreswechsel für eine ehrliche berufliche Bilanz zu nutzen und dabei überzogene Ansprüche sowie Schuldgefühle im alten Jahr zu lassen. Stattdessen sollten sie dankbar für das Erreichte sein und hinderliche Überzeugungen oder Gewohnheiten ablegen. Der Fokus liegt darauf, aus den Erfahrungen zu lernen und sich selbst zu verzeihen, anstatt perfektionistische Erwartungen zu verfolgen.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Christian Mihr wird Geschäftsführer von Reporter ohne Grenzen Er ist eine der wichtigsten Stimmen...",
      "link": "https://kress.de/news/beitrag/151573-christian-mihr-wird-geschaeftsfuehrer-von-reporter-ohne-grenzen.html",
      "summary": "Christian Mihr kehrt als Geschäftsführer zu Reporter ohne Grenzen zurück, nachdem er die Organisation bereits von 2012 bis 2023 geleitet hatte und anschließend zu Amnesty International Deutschland wechselte. Mihr sieht die Pressefreiheit nicht nur in Diktaturen, sondern zunehmend auch in westlichen Demokratien bedroht, wobei neben staatlichen Eingriffen auch die Algorithmen großer Plattformen den unabhängigen Journalismus gefährden. Der ausgewiesene Experte für Pressefreiheit ist in verschiedenen Gremien wie dem Leibniz-Institut für Medienforschung und der UNESCO-Kommission aktiv.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "New Traitors contestants include detective, crime writer and psychologist",
      "link": "https://www.theguardian.com/tv-and-radio/2026/jan/01/new-traitors-contestants-include-detective-writer-psychologist",
      "summary": "Die neue Staffel der BBC-Show \"The Traitors\" startet am Neujahrstag mit 22 Kandidaten, darunter ein pensionierter Polizeidetektiv, eine Krimiautorin, ein Psychologe und ein Cybersicherheitsexperte. Moderatorin Claudia Winkleman kündigt eine \"brutale\" Staffel mit neuen Wendungen an, während die Teilnehmer um ein Prize Money von £120.000 kämpfen. Die Casting-Entscheidung für beruflich qualifizierte Kandidaten wie die Thriller-Autorin Harriet Tyce verspricht strategisch anspruchsvollere Gameplay-Dynamiken.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Kennedy Center Defends Trump-Hosted Telecast After All-Time Low Nielsen Viewership, Points To $23 Million Raised",
      "link": "https://deadline.com/2026/01/trump-kennedy-center-ratings-1236660014/",
      "summary": "Die von Donald Trump moderierte Kennedy Center Honors-Sendung erreichte mit 3,01 Millionen Zuschauern auf CBS einen historischen Tiefstand, verglichen mit 4,1 Millionen Zuschauern im Vorjahr. Das Kennedy Center verteidigte die niedrigen Quoten mit Verweis auf den ungünstigen Sendetermin (Dienstag vor Weihnachten), behauptete eine führende Position in der Zielgruppe 25-54 Jahre und verwies auf 1,5 Milliarden Social-Media-Impressionen. Die von der Organisation angegebenen Social-Media-Zahlen und TV-Nutzungsrückgänge konnten nicht unabhängig verifiziert werden.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Michael Weatherly Thanks ‘NCIS’ Fans For “Save Tony And Ziva” Times Square Stunt",
      "link": "https://deadline.com/2026/01/michael-weatherly-thanks-tony-and-ziva-fans-1236659793/",
      "summary": "Fans der nach einer Staffel abgesetzten Paramount+ Serie \"NCIS: Tony & Ziva\" organisierten eine 24-stündige Billboard-Kampagne am Times Square, um für die Rettung der Show zu werben. Michael Weatherly dankte den Fans emotional über Social Media für ihre Unterstützung der \"Save Tony and Ziva\"-Aktion. Die im September gestartete Spinoff-Serie hatte trotz starker Streaming-Zahlen (6,8M Stunden in der ersten Woche) ihre Einstellung im Dezember erfahren.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "2026 Awards Season Calendar: Dates For Oscars, Guilds, Grammys, Tonys & More",
      "link": "https://deadline.com/feature/awards-season-calendar-oscars-emmys-golden-globes-list-1234814076/",
      "summary": "Der Artikel präsentiert den umfassenden Kalender der Awards Season 2026 mit allen wichtigen Terminen von Januar bis März, beginnend mit den Palm Springs Film Awards am 3. Januar und den Critics Choice Awards am 4. Januar. Die Oscar-Nominierungen sind für den 22. Januar angesetzt, gefolgt von den Grammy Awards am 1. Februar und weiteren bedeutenden Branchenauszeichnungen wie SAG Awards, DGA Awards und BAFTA Film Awards. Der Kalender umfasst sowohl die Nominierungstermine als auch die Verleihungszeremonien aller relevanten Guild- und Industrie-Awards der Unterhaltungsbranche.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "George Clooney Responds To Donald Trump’s New Year’s Eve Insults, Says He Agrees “We Have To Make America Great Again. We’ll Start In November”",
      "link": "https://deadline.com/2026/01/trump-george-clooney-french-citizenship-1236659392/",
      "summary": "Donald Trump kritisierte George Clooney und dessen neue französische Staatsbürgerschaft auf Truth Social und bezeichnete ihn als schlechten politischen Prognostiker und mittelmäßigen Schauspieler. Clooney antwortete diplomatisch, er stimme zu, dass Amerika wieder großartig werden müsse und man damit im November beginnen werde - ein Verweis auf die nächsten Wahlen. Der Schlagabtausch entstand nach Clooneys Interview-Äußerungen, in denen er Trump als \"großen Trottel\" vor dessen politischer Laufbahn bezeichnete.",
      "score": 8
    },
    {
      "source": "Deadline",
      "title": "Tony Dokoupil Asserts ‘CBS Evening News’ Will Be Independent From Its Corporate Owner: “I Report For You”",
      "link": "https://deadline.com/2026/01/tony-dokoupil-cbs-news-independent-corporate-owner-1236659739/",
      "summary": "Tony Dokoupil übernimmt am 5. Januar die Moderation der CBS Evening News und verspricht in einer Videobotschaft redaktionelle Unabhängigkeit von Werbetreibenden, Politikern und dem Mutterkonzern Paramount Skydance. Der Wechsel erfolgt vor dem Hintergrund anhaltender Kritik an CBS News wegen angeblicher Unternehmenseinmischung, insbesondere nach der kurzfristigen Absage eines 60 Minutes-Beitrags über Migrantendeportationen durch die Trump-Administration. Dokoupil arbeitet unter der neuen Chefredakteurin Bari Weiss und folgt auf John Dickerson und Maurice DuBois, die nach weniger als einem Jahr ihre Abgänge angekündigt hatten.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘Avatar: Fire And Ash’ U.S. Cume Rises To $250M+ After Slow New Year’s Eve; 2025 B.O. At $8.87B, +2% From Last Year – Box Office",
      "link": "https://deadline.com/2026/01/box-office-avatar-fire-and-ash-marty-supreme-new-year-1236659703/",
      "summary": "\"Avatar: Fire and Ash\" erzielte am Silvesterabend $8,1 Millionen und erreichte damit eine US-Gesamtsumme von $250,2 Millionen. Die US-Kinokassen 2025 schlossen bei $8,87 Milliarden (+1,5% vs. 2024), blieben aber unter den prognostizierten $9 Milliarden und dem Post-Covid-Rekord von 2023 ($9,04 Milliarden). PG-bewertete Filme übertrafen erneut PG-13-Titel, während Horror-Filme mit über $1,4 Milliarden ein Rekordjahr verzeichneten.",
      "score": 9
    },
    {
      "source": "Hollywood Reporter",
      "title": "George Clooney Punches Back After Trump Attacks Him: “We Have to Make America Great Again. We’ll Start in November”",
      "link": "https://www.hollywoodreporter.com/news/politics-news/george-clooney-pushes-back-trump-attacks-french-citizen-1236462527/",
      "summary": "George Clooney reagierte auf Donald Trumps Neujahrsangriff, in dem der Präsident den Schauspieler für seine französische Staatsbürgerschaft und politischen Ansichten kritisierte, mit einer knappen Erwiderung: \"Wir müssen Amerika wieder großartig machen. Wir fangen im November an.\" Trump hatte Clooney als \"schlechten politischen Prognostiker\" bezeichnet und seine Filme als \"mittelmäßig\" abgetan, während er dessen Wechsel der Unterstützung von Biden zu Harris während des Wahlkampfs kritisierte.",
      "score": 8
    },
    {
      "source": "Hollywood Reporter",
      "title": "TV Premiere Dates 2026: The Complete Guide",
      "link": "https://www.hollywoodreporter.com/lists/2026-tv-premiere-dates-calendar/",
      "summary": "Der Hollywood Reporter veröffentlicht einen umfassenden Kalender mit TV-Premierenterminen für 2026, der trotz des abflauenden Peak-TV-Trends weiterhin hunderte Scripted- und Unscripted-Shows sowie Specials über alle Plattformen hinweg umfasst. Der Kalender wird kontinuierlich aktualisiert und zeigt für Anfang Januar bereits eine hohe Programmdichte mit Starts auf Netflix, HBO Max, NBC, ABC, CBS, Fox und Streaming-Diensten. Zu den herausragenden Neustarts gehören \"The Pitt\" Staffel 2 (HBO Max), \"Beast Games\" (Prime Video) und die Rückkehr etablierter Formate wie \"RuPaul's Drag Race\" und \"The Traitors\".",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "New CBS Evening News Anchor Tony Dokoupil Says News Has ‘Put Too Much Weight’ on Academics and Elites: ‘The Press Has Missed the Story’",
      "link": "https://variety.com/2026/tv/news/tony-dokoupil-cbs-news-press-has-missed-story-1236622164/",
      "summary": "Tony Dokoupil, der neue Anchor der \"CBS Evening News\", kritisiert in einer öffentlichen Stellungnahme die etablierten Medien dafür, zu stark auf Akademiker und Eliten zu fokussieren statt auf durchschnittliche Amerikaner zu hören. Er behauptet, dass Journalisten dadurch wichtige Geschichten verpassen und das Vertrauen der Öffentlichkeit verloren haben, und verspricht eine Neuausrichtung der Berichterstattung ab seinem Amtsantritt am Montag.",
      "score": 9
    },
    {
      "source": "Variety",
      "title": "MTV Didn’t Shut Down on New Year’s Eve, Despite Social Media Posts — but the Music Left a Long Time Ago",
      "link": "https://variety.com/2026/tv/news/mtv-did-not-shut-down-despite-social-media-posts-1236621840/",
      "summary": "Entgegen viralen Social-Media-Posts ist MTV nicht an Silvester 2025 eingestellt worden – lediglich spezialisierte MTV-Musikkanäle in Großbritannien wurden geschlossen, während der Hauptsender MTV UK weiterhin sendet. In den USA bleiben alle MTV-Kanäle unverändert in Betrieb, obwohl das Programm längst von Musik auf Reality-TV und Sitcom-Wiederholungen umgestellt wurde. Die Verwirrung entstand durch die Schließung der britischen Spartensender im Zuge von Paramount Skydances Portfolio-Anpassung an veränderte Sehgewohnheiten.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "George Clooney Hits Back After Trump Slams Him on Social Media: ‘We Have to Make America Great Again. We’ll Start in November’",
      "link": "https://variety.com/2026/film/news/george-clooney-response-trump-social-media-slam-french-citizenship-1236621790/",
      "summary": "George Clooney reagierte auf Trumps Social-Media-Angriffe bezüglich seiner französischen Staatsbürgerschaft mit einer scharfen Antwort, in der er Trumps eigenen Slogan \"Make America Great Again\" verwendete und auf die Midterm-Wahlen im November verwies. Trump hatte Clooneys Entscheidung als \"Good News!\" bezeichnet und den Schauspieler für seine 2024er Kritik an Biden sowie dessen Unterstützung von Kamala Harris angegriffen. Der Artikel zeigt die anhaltende politische Fehde zwischen dem Hollywood-Star und dem Präsidenten auf.",
      "score": 8
    }
  ]
}