{
  "date": "2026-01-28",
  "articles": [
    {
      "source": "DWDL",
      "title": "Neue ZDF-Reihe \"Einfach Elli\" übernimmt \"Bergdoktor\"-Platz",
      "link": "https://www.dwdl.de/nachrichten/105327/neue_zdfreihe_einfach_elli_uebernimmt_bergdoktorplatz/",
      "summary": "Das ZDF startet am 12. und 19. März 2025 die neue Krankenretter-Serie \"Einfach Elli\" mit Klara Deutschmann als ADHS-betroffene Rettungssanitäterin, die den prominenten Donnerstags-20:15-Uhr-Sendeplatz von \"Der Bergdoktor\" übernimmt. Die zunächst zweiteilige Produktion der Narrative Way GmbH unter der Regie von Gunnar Fuß wurde in Mittenwald und St. Johann in Tirol gedreht und steht bereits eine Woche vor TV-Ausstrahlung in der ZDF-Mediathek zur Verfügung.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Tim Mälzer sorgt sich um \"Kitchen Impossible\"",
      "link": "https://www.dwdl.de/nachrichten/105326/tim_maelzer_sorgt_sich_um_kitchen_impossible/",
      "summary": "TV-Koch Tim Mälzer äußerte in einem Podcast Bedenken über geplante Sparmaßnahmen bei seiner Vox-Show \"Kitchen Impossible\" und drohte mit dem Ausstieg, falls am Produkt selbst gespart werde. Die Sorgen beziehen sich auf RTL Deutschlands angekündigten Stellenabbau von rund 600 Arbeitsplätzen im Zuge der strategischen Neuausrichtung auf das Streaming-Geschäft. Mälzer warnt vor einer Entwicklung wie in der Zeitschriftenbranche, wo seiner Ansicht nach Kreative entlassen wurden und nur noch \"Sesselfurzer\" die Zahlen verwalteten.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Bergdoktor\" immer stärker, \"CoupleChallenge\" mit Rekord",
      "link": "https://www.dwdl.de/zahlenzentrale/105323/bergdoktor_immer_staerker_couplechallenge_mit_rekord/",
      "summary": "In der dritten Kalenderwoche dominierte Sport das Streaming mit der ARD-\"Sportschau\" als stärkster Programmmarke (1,853 Mio. Nettoreichweite), gefolgt vom \"Bergdoktor\", der mit 1,613 Millionen seine bisher stärkste Streaming-Performance erreichte. Im Reality-Bereich erzielte \"CoupleChallenge\" zum Staffelstart mit 765.000 Personen einen neuen Rekordwert.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Münchner Produktionsfirma arbeitet an deutscher \"Skins\"-Adaption",
      "link": "https://www.dwdl.de/nachrichten/105322/muenchner_produktionsfirma_arbeitet_an_deutscher_skinsadaption/",
      "summary": "Die Münchner Produktionsfirma WennDann Film entwickelt mit \"SkinsEAST\" eine deutsche Adaption der britischen Coming-of-Age-Serie \"Skins\" aus ostdeutscher Perspektive, nachdem sie die Rechte von All3Media International erworben hat. Das Projekt wird mit 40.000 Euro Entwicklungsförderung durch das Medienboard Berlin-Brandenburg unterstützt, ein Abnehmer ist jedoch noch nicht gefunden. Die kreative Leitung liegt bei Produzent Simon Bogocz und den Autorinnen Sonni Winkler und Jule Kleinschmidt.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Florian Silbereisen bleibt als \"Traumschiff\"-Kapitän an Bord",
      "link": "https://www.dwdl.de/nachrichten/105299/florian_silbereisen_bleibt_als_traumschiffkapitaen_an_bord/",
      "summary": "Florian Silbereisen hat seinen Vertrag als Kapitän der ZDF-Reihe \"Das Traumschiff\" um zwei Jahre bis 2028 verlängert, mit jährlich drei bis vier geplanten Folgen im gewohnten Ausstrahlungsrhythmus. Die Vertragsverlängerung ist quotentechnisch begründet, da die jüngsten Folgen starke Reichweiten von über 5,5 Millionen Zuschauern und Marktanteile von über 16% bei den 14-49-Jährigen erzielten. Parallel dazu verhandelt auch die ARD über eine Verlängerung seines Produktionsvertrags für Schlager-Shows bis 2028.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Branchenpreis: We Are Era ruft Deutschen Podcast Award ins Leben",
      "link": "https://www.horizont.net/medien/nachrichten/branchenpreis-we-are-era-ruft-deutschen-podcast-award-ins-leben-232919?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die RTL-Tochter We Are Era startet den \"Deutschen Podcast Award\" als Nachfolger des Deutschen Podcast Preises, der 2024 zum letzten Mal von der Radiozentrale vergeben wurde. Mit dieser Initiative schließt We Are Era eine entstandene Lücke in der Auszeichnung herausragender deutschsprachiger Podcasts. Der neue Award wird erstmals 2025 verliehen.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Analyse: 3 Gründe, die gegen eine Übernahme von Warner Bros durch Netflix sprechen",
      "link": "https://www.horizont.net/medien/nachrichten/horizont-analyse-drei-gruende-die-gegen-eine-uebernahme-von-warner-bros-durch-netflix-sprechen-232909?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Netflix führt im Bieterwettkampf um Warner Bros. Discovery, stößt jedoch auf Skepsis bei den eigenen Investoren. Konkurrenten arbeiten an feindlichen Übernahmeangeboten mit höheren Barsummen als Netflix' Angebot. Die weitere Entwicklung der Übernahmeschlacht bleibt ungewiss, da sich Widerstand gegen Netflix' Vorstoß formiert.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "&quot;Ich bin ein Star - Holt mich hier raus!&quot;: Starker Auftakt für das Dschungelcamp",
      "link": "https://www.horizont.net/medien/nachrichten/ich-bin-ein-star---holt-mich-hier-raus-starker-auftakt-fuer-das-dschungelcamp-232888?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Das Dschungelcamp \"Ich bin ein Star - Holt mich hier raus!\" erzielte trotz ungünstiger Programmumstände am ersten Wochenende sehr gute Einschaltquoten. Am Samstag konkurrierte die Show mit dem deutschen Handballspiel, am Sonntag wurde nur eine verkürzte Ausgabe gesendet, da RTL parallel die NFL übertrug.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Werden Tech-Unternehmen in zehn Jahren Verlage angemessen dafür bezahlen, dass sie deren Inhalte...",
      "link": "https://kress.de/news/beitrag/152087-werden-tech-unternehmen-in-zehn-jahren-verlage-angemessen-dafuer-bezahlen-dass-sie-deren-inhalte-nutzen-christine-jury-fischer.html",
      "summary": "Christine Jury Fischer warnt vor einem „Mediazid\" durch Tech-Konzerne, die journalistische Inhalte als kostenlosen Rohstoff für KI und Suchmaschinen nutzen, ohne Verlage angemessen zu entgegnen. Sie prognostiziert, dass Tech-Unternehmen erst durch gesetzlichen Zwang, nicht freiwillig, faire Vergütungen zahlen werden, da bereits jetzt die Hälfte aller Artikel von KI erstellt wird und „AI Incest\" entsteht. Fischer fordert politischen Schutz für die Medienfinanzierung und Qualitätserhaltung durch Verlage, um faktenbasierten Journalismus als demokratische Säule zu bewahren.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "TV-Quoten & Streaming-Charts Stefan Raab holt starke Quoten mit seinem Dschungel-Nachklapp, \"TV...",
      "link": "https://meedia.de/news/beitrag/21002-stefan-raab-holt-starke-quoten-mit-seinem-dschungel-nachklapp-quot-tv-total-quot-stuerzt-ab.html",
      "summary": "Stefan Raabs Dschungel-Nachformat \"Die halbe Stunde nach der Stunde danach\" erzielte mit 19,1% Marktanteil (14-49 Jahre) endlich wieder starke Quoten, blieb aber hinter der regulären Dschungelcamp-Sendung (31,9%) zurück. Während RTLs \"Ich bin ein Star\" sowohl bei der Zielgruppe als auch beim Gesamtpublikum (4,45 Mio./19,1%) dominierte, brach ProSievens \"TV total\" auf schwache 6,7% Marktanteil ein.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Amazon Ads wird Werbeumsatz bis 2030 verdoppeln Das Investmenthaus TD Cowen hat einen interessanten...",
      "link": "https://meedia.de/news/beitrag/20996-analysten-amazon-ads-wird-werbeumsatz-bis-2030-verdoppeln.html",
      "summary": "TD Cowen prognostiziert eine Verdopplung von Amazons Werbeumsatz von 68,2 Milliarden US-Dollar (2025) auf 141,7 Milliarden US-Dollar (2030), basierend auf einer Umfrage, bei der 60 Prozent der Werbekunden Budgeterhöhungen für 2026 planen. Der Marktanteil am globalen Digitalwerbemarkt soll parallel von 10,6 auf 13,2 Prozent steigen, gestützt durch Amazons Vorteil bei First-Party-Daten, Conversion-Messbarkeit und der Nähe zum Point of Sale.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Finanzierung des Medienstandorts Deutschland Lars Klingbeil fordert eine Digitalsteuer",
      "link": "https://meedia.de/news/beitrag/20997-lars-klingbeil-fordert-eine-digitalsteuer-und-eine-abgabe-fuer-streamer.html",
      "summary": "SPD-Chef Lars Klingbeil fordert eine Digitalsteuer für reichweitenstarke Onlineplattformen und Suchmaschinen sowie eine gesetzliche Investitionsverpflichtung für Streamingdienste, um den deutschen Medienstandort zu stärken. Das SPD-Präsidium hat eine entsprechende medienpolitische Grundsatzvorlage beschlossen, die darauf abzielt, internationale Digital-Konzerne stärker zur Finanzierung heimischer Medien heranzuziehen. Klingbeil begründet die Pläne mit der Notwendigkeit, deutsche Medienunternehmen vor marktbeherrschenden US-amerikanischen und chinesischen Plattformen zu schützen.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "Tech giants head to landmark US trial over social media addiction claims",
      "link": "https://www.theguardian.com/technology/2026/jan/27/social-media-trial-meta-tiktok-youtube",
      "summary": "Erstmals stehen die großen Social-Media-Konzerne Meta, Snap, TikTok und YouTube vor einem wegweisenden US-Gerichtsprozess, in dem rund 1.600 Kläger (Eltern, Jugendliche und Schulbezirke) den Unternehmen vorwerfen, ihre Plattformen bewusst suchtfördernd zu gestalten und damit psychische Schäden bei Kindern zu verursachen. Der erste von 22 geplanten \"Bellwether\"-Testprozessen beginnt am Dienstag in Los Angeles und könnte hochrangige Führungskräfte wie Meta-CEO Mark Zuckerberg in den Zeugenstand zwingen. Die Verfahren könnten als Präzedenzfall für tausende weitere Klagen dienen und die Haftung der Tech-Riesen für suchtbedingte Gesundheitsschäden bei Jugendlichen grundlegend klären.",
      "score": 8
    },
    {
      "source": "Guardian Media",
      "title": "‘No one knows anything’: Washington Post staffers fear major cuts",
      "link": "https://www.theguardian.com/media/2026/jan/26/washington-post-february-job-cuts-layoffs",
      "summary": "Die Washington Post steht vor umfangreichen Stellenkürzungen, die voraussichtlich Anfang Februar erfolgen und über 100 Arbeitsplätze (mehr als 10% der Redaktion) betreffen könnten, wobei besonders die Bereiche Sport, Lokalberichterstattung und Auslandskorrespondenz gefährdet sind. Etwa 60 Mitarbeiter der Auslandsredaktion haben einen Brief an Eigentümer Jeff Bezos geschrieben, in dem sie vor der drohenden \"Bedeutungslosigkeit\" der Zeitung warnen und um Überdenken der Pläne bitten. Trotz qualitativ hochwertiger Berichterstattung über Trumps zweite Amtszeit herrscht in der Redaktion große Unsicherheit, da konkrete Details zu den Kürzungen noch nicht bekannt sind.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Inside Equity & Pact’s Artificial Intelligence Negotiation: UK Union Demands Compensation Clause But Pact Says Its Offer Gives Actors “More Control Over Their Data & Performance Than Counterparts In Other Countries”",
      "link": "https://deadline.com/2026/01/equity-pact-artificail-intelligence-negotiations-inside-llms-1236697046/",
      "summary": "Equity und Pact nehmen nach einer Pattsituation die KI-Verhandlungen wieder auf, wobei Equity hauptsächlich eine finanzielle Entschädigung für Schauspieler fordert, deren Abbilder zum Training von KI-Modellen verwendet werden, einschließlich rückwirkender Zahlungen. Pact argumentiert, dass britische Produktionsunternehmen derzeit nicht in solche Praktiken involviert sind und betont, dass ihr Angebot Schauspielern \"mehr Kontrolle über ihre Daten und Leistungen\" bietet als in anderen Ländern. Bei einem Scheitern der Verhandlungen droht Equity weiterhin mit möglichen Arbeitskampfmaßnahmen.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Hulu Lands Australian Thriller ‘Watching You’ In Major ITV Studios Package",
      "link": "https://deadline.com/2026/01/hulu-watching-you-disney-plus-itv-studios-package-1236698322/",
      "summary": "Hulu hat die australische Thriller-Serie \"Watching You\" von ITV Studios erworben, die ab 20. Februar auf Hulu (USA) und Disney+ (EMEA) startet. Die sechsteilige Serie mit Aisha Dee basiert auf dem Roman \"The Last Guests\" und folgt einer Frau, die entdeckt, dass ihre Affäre heimlich gefilmt wurde. Die Akquisition ist Teil eines größeren Trends, bei dem US-Streamer verstärkt internationale Dramen einkaufen.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "5 Takeaways From Ampere Analysis at Göteborg: Streaming to Overtake Legacy Media in 2028, The YouTube Issue, Sports Takeover",
      "link": "https://variety.com/2026/film/global/ampere-analysis-goteborg-festival-sports-youtube-netflix-1236641836/",
      "summary": "Laut Ampere Analysis' Guy Bisson auf dem Göteborg Film Festival befindet sich die Medienbranche nach COVID-19, Autorenstreiks und KI-Aufkommen in einer Phase der \"Reinvention\", die alle zwei Jahrzehnte auftritt. Streaming wird 2028 traditionelle Medien überholen, wobei das Wachstum um 2,5% in den letzten 28 Monaten primär aus dem Streaming-Sektor kommt. Crime-Content bleibt weiterhin führend in der Beauftragung neuer Inhalte.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Olivia Wilde’s ‘The Invite’ Sells to A24 Following Sundance Premiere",
      "link": "https://variety.com/2026/film/news/olivia-wilde-the-invite-sells-to-a24-sundance-1236642300/",
      "summary": "A24 hat nach einem mehrtägigen Bieterkrieg die Rechte an Olivia Wildes Sundance-Komödie \"The Invite\" für über 12 Millionen Dollar erworben und setzte sich dabei gegen Focus Features durch. Der Film ist eine Ensemble-Komödie mit Seth Rogen, Penelope Cruz und Edward Norton über ein Dinner-Party-Szenario zwischen Paaren und ihren Swinger-Nachbarn. Wilde bestand auf eine traditionelle Kinoveröffentlichung für das Projekt, bei dem sie erneut mit Annapurna zusammenarbeitete.",
      "score": 7
    }
  ]
}