{
  "date": "2025-11-21",
  "articles": [
    {
      "source": "DWDL",
      "title": "Die EBU verpasst dem ESC neue Abstimmungsregeln",
      "link": "https://www.dwdl.de/nachrichten/104605/die_ebu_verpasst_dem_esc_neue_abstimmungsregeln/",
      "summary": "Die EBU führt für den ESC 2026 vier zentrale Regeländerungen ein: Die maximalen Stimmen pro Zahlungsmethode werden von 20 auf 10 reduziert, Jury-Votings kehren in die Halbfinals zurück, und die Jurys werden von fünf auf sieben Mitglieder erweitert, wobei mindestens zwei zwischen 18-25 Jahre alt sein müssen. Zusätzlich werden Kampagnen von Regierungen oder Regierungsagenturen untersagt und technische Sicherheitsmaßnahmen gegen Voting-Betrug ausgeweitet – beides als Reaktion auf Kontroversen um israelische Regierungskampagnen beim diesjährigen Contest.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Kultur- und Medienstaatsminister: Wolfram Weimer trennt sich vorläufig von Verlagsanteilen",
      "link": "https://www.horizont.net/medien/nachrichten/kultur--und-medienstaatsminister-wolfram-weimer-trennt-sich-vorlaeufig-von-verlagsanteilen-231928?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Kulturstaatsminister Wolfram Weimer trennt sich vorläufig von seinen Verlagsanteilen und überträgt diese für die Dauer seiner Amtszeit an einen Treuhänder. Der Schritt erfolgt nach anhaltender Kritik wegen möglicher Interessenkonflikte zwischen seinem politischen Amt und seinen privatwirtschaftlichen Beteiligungen. Weimer betont, dass faktisch nie ein Interessenkonflikt bestanden habe, er aber jeden Anschein davon vermeiden wolle.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Norman Wagner: Utiq-Boss appelliert an den Innovationsgeist der Werbekunden",
      "link": "https://www.horizont.net/medien/nachrichten/norman-wagner-utiq-bossappelliert-an-den-innovationsgeist-der-werbekunden-231904?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Norman Wagner, CEO des ID-Systems Utiq, appelliert an Werbekunden, innovativer bei der Nutzung neuer Identifikationstechnologien im Open Web zu werden. Er kritisiert, dass Utiq in diesem Jahr nur etwa zehn Kunden gewonnen hat, was angesichts der Dringlichkeit des Themas zu wenig sei. Wagner sieht die Advertiser in der Pflicht, mehr Budgets für ID-Inventare bereitzustellen, während die Diskussion über die Verantwortungsverteilung zwischen Publishern und Werbetreibenden anhält.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Fokus auf Full Funnel: So tickt Teads-Deutschlandchefin Liesbeth Mack-de Boer",
      "link": "https://www.horizont.net/medien/nachrichten/fokus-auf-full-funnel-so-tickt-teads-deutschlandchefin-liesbeth-mack-de-boer-231864?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die organisatorische Fusion von Outbrain und Teads ist abgeschlossen, wobei Liesbeth Mack-de Boer nun die Geschäfte des kombinierten Unternehmens in Deutschland, Österreich und den Niederlanden leitet. Das fusionierte Unternehmen fokussiert sich auf die Verbindung von Branding und Performance Marketing entlang der gesamten Customer Journey (Full Funnel). Mack-de Boer plant eine beschleunigte Expansion in den genannten Märkten.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Edinburgh TV Festival could leave Edinburgh",
      "link": "https://www.theguardian.com/media/2025/nov/20/edinburgh-tv-festival-could-move-cost-working-class-voices",
      "summary": "Das Edinburgh TV Festival erwägt nach fast 50 Jahren erstmals einen Umzug und lädt andere britische Städte ein, sich als Austragungsort für 2027 zu bewerben. Der Grund sind die hohen Kosten in Edinburgh, die den Zugang für weniger privilegierte Branchenstimmen erschweren, sowie das Ziel, die Diversität und Zugänglichkeit des wichtigen Branchenereignisses zu verbessern. London scheidet aufgrund noch höherer Kosten praktisch aus, während Edinburgh weiterhin mitbieten kann.",
      "score": 8
    }
  ]
}