{
  "date": "2026-01-10",
  "articles": [
    {
      "source": "DWDL",
      "title": "\"Quarks\" soll zur zentralen Wissensmarke der ARD werden",
      "link": "https://www.dwdl.de/nachrichten/105138/quarks_soll_zur_zentralen_wissensmarke_der_ard_werden/",
      "summary": "Die ARD baut die WDR-Marke \"Quarks\" zur zentralen Wissensmarke des gesamten Senderverbunds aus, nachdem bereits 2025 der HR sein Format \"Alles Wissen\" einstellte und bei \"Quarks\" einstieg. Diese Strategie folgt dem Konzept der ARD-Kompetenzcenter zur Kostenreduktion und dem Abbau von Doppelstrukturen. Begleitend startet der neue Zukunftspodcast \"Quarks Mal Angenommen\", der hypothetische Szenarien und deren gesellschaftliche Auswirkungen behandelt.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "HBO Max zeigt \"Heated Rivalry\" ab Februar in Deutschland",
      "link": "https://www.dwdl.de/nachrichten/105137/hbo_max_zeigt_heated_rivalry_ab_februar_in_deutschland_/",
      "summary": "HBO Max Deutschland zeigt ab 6. Februar 2026 die LGBTQ-Serie \"Heated Rivalry\" über zwei schwule Eishockey-Rivalen, die eine geheime Beziehung führen. Die sechsteilige erste Staffel wurde bereits zum größten Erfolg bei Crave Kanada und zur erfolgreichsten nicht-animierten Lizenzserie bei HBO Max USA. Die von Jacob Tierney entwickelte Adaption der \"Game-Changers\"-Buchreihe erhielt sowohl von der LGBTQ-Community als auch von Kritikern großes Lob.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Rebranding: Syfy ist schon in wenigen Wochen Geschichte",
      "link": "https://www.dwdl.de/nachrichten/105136/rebranding_syfy_ist_schon_in_wenigen_wochen_geschichte/",
      "summary": "Sky Deutschland benennt den Pay-TV-Sender Syfy ab dem 26. Januar 2026 in Sky Sci-Fi um und folgt damit dem bereits 2021 in Großbritannien durchgeführten Rebranding. Die Umbenennung erfolgt trotz der geplanten Übernahme von Sky Deutschland durch RTL in diesem Jahr, wobei beide Unternehmen betonen, bis zur behördlichen Genehmigung unabhängig zu agieren. Inhaltlich soll sich für die Zuschauer nichts ändern - der Sender bleibt weiterhin auf Science-Fiction, Fantasy und Superhelden-Content fokussiert.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"Yes or No Games\": Prime Video überrascht mit Creator-Version",
      "link": "https://www.dwdl.de/nachrichten/105134/yes_or_no_games_prime_video_ueberrascht_mit_creatorversion/",
      "summary": "Prime Video launcht am 16. Januar die neue Quizshow \"Yes or No Games\" mit innovativem Magic Cube-Konzept aus LED-Wänden und AR/VR-Technologie, bei der 160 Kandidaten um 100.000 Euro für eine finale Ja-oder-Nein-Frage kämpfen. Als Marketing-Strategie veröffentlicht der Streamer bereits am 12. und 15. Januar eine Creator-Edition mit neun bekannten Content-Creators auf YouTube, die vorab den Magic Cube testen und 10.000 Euro für ihre Communities erspielen können. Das von ITV Studios Germany produzierte Format ist ein Novum ohne internationale Vorlage und setzt auf immersive virtuelle Spielwelten wie \"Mond\" oder \"Altes Rom\".",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "HBO Max nennt erste Details zum neuen \"4 Blocks\"-Prequel",
      "link": "https://www.dwdl.de/nachrichten/105133/hbo_max_nennt_erste_details_zum_neuen_4_blocksprequel/",
      "summary": "HBO Max Deutschland produziert mit \"4 Blocks Zero\" ein achtteiliges Prequel zur erfolgreichen Gangster-Serie, das die Entstehungsgeschichte der Hamady-Familie im Berlin der 1990er Jahre erzählt. Die Serie zeigt, wie aus dem libanesischen Flüchtling Ali später Toni Hamady wurde und wie die Familie zum einflussreichsten Clan Berlins aufstieg. Die Veröffentlichung ist für Herbst 2026 geplant, mit Tareq Nassery als jungem Ali/Toni in der Hauptrolle.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Wer ihn in den letzten 10 Jahren am meisten enttäuscht und begeistert hat Zum zehnten Geburtstag...",
      "link": "https://kress.de/news/beitrag/151611-kai-diekmann-wer-ihn-in-den-letzten-10-jahren-am-meisten-enttaeuscht-und-begeistert-hat.html",
      "summary": "Kai Diekmann äußert sich in der kress pro-Jubiläumsausgabe ambivalent über Elon Musk als Person, die ihn in den letzten 10 Jahren sowohl am meisten enttäuscht als auch begeistert hat. Während er Musks Wahlwerbung für die AfD und das Management von Twitter/X kritisiert, würdigt er gleichzeitig dessen bahnbrechende Innovationen bei Tesla, SpaceX und Starlink. Der ehemalige Bild-Chefredakteur und heutige Storymachine-Chef verdeutlicht damit die Zwiespältigkeit einer der einflussreichsten Tech-Persönlichkeiten.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Friederike Marie Föll gehört zu den Young Leadern des Jahres 2025",
      "link": "https://kress.de/news/beitrag/151610-friederike-marie-foell-gehoert-zu-den-young-leadern-des-jahres-2025.html",
      "summary": "Friederike Marie Föll (34) wurde als eine der 25 Young Leaders 2025 der Medienbranche ausgezeichnet und leitet als Head of Business Transformation & Strategy beim BurdaVerlag die strategische Neuausrichtung und digitale Transformation des Medienhauses. Nach ihrer Karriere als Rechtsanwältin wechselte sie über die Funke Mediengruppe zu Burda und verantwortet dort die Entwicklung neuer Geschäftsmodelle sowie die Organisationsentwicklung. Ihr Karriere-Tipp lautet, früh Verantwortung zu übernehmen und Veränderungen als Chancen zu begreifen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Funke baut M&A-Team mit Florian Kroll aus",
      "link": "https://kress.de/news/beitrag/151609-nach-neun-uebernahmen-in-2025-funke-baut-m-amp-a-team-mit-florian-kroll-aus.html",
      "summary": "Die Funke Mediengruppe verstärkt ihr M&A-Team durch die Beförderung von Florian Kroll (29) vom Senior Projektmanager zum Principal Manager M&A unter Eva Heneweer. Nach neun Übernahmen in 2025, darunter zuletzt wetter.com, baut Funke das zentrale M&A-Team aus, um die aggressive Wachstumsstrategie durch Akquisitionen und Portfolio-Diversifikation zu unterstützen.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Burda kommt nicht zur Ruhe: Kallen-Nachfolger Koch geht",
      "link": "https://kress.de/news/beitrag/151605-burda-kommt-nicht-zur-ruhe-kallen-nachfolger-koch-geht-al-hames-rueckt-nach.html",
      "summary": "Hubert Burda Media ernennt Marc Al-Hames zum neuen Verwaltungsratschef als Nachfolger von Olaf Koch, der sich nach nur einem Jahr an der Spitze des Gremiums auf sein eigenes Investmentgeschäft konzentrieren will. Al-Hames ist seit 2011 bei Burda und seit 2023 im Vorstand, während Koch als Vertrauter der Burda-Kinder die Aufspaltung des Unternehmens in einen Digital- und Medienteil vorangetrieben hatte. Der Führungswechsel reiht sich in eine Phase der Umstrukturierung ein, nachdem bereits Verlagschef Philipp Welte seinen Abschied bekannt gegeben hatte.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Julia Ruhs schreibt jetzt für die Bild-Zeitung Um das von ihr moderierte Reportagemagazin \"Klar\" gab es im vergangenen Jahr mächtig Wirbel.",
      "link": "https://kress.de/news/beitrag/151603-die-viel-diskutierte-klar-moderatorin-julia-ruhs-schreibt-jetzt-fuer-die-bild-zeitung.html",
      "summary": "Julia Ruhs, die kontrovers diskutierte Moderatorin des ARD-Formats \"Klar\", wechselt mit einer regelmäßigen Kolumne \"Meine Meinung\" zu Bild.de. Der Wechsel erfolgt nach Spannungen mit dem NDR, der sie aufgrund ihrer als \"zu rechts\" empfundenen Haltung nur noch teilweise beim gemeinsam mit dem BR produzierten Format einsetzt. Axel Springer bewirbt Ruhs als \"pointierte liberal-konservative Stimme\", die analytische Schärfe in die politische Meinungsbildung einbringen soll.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Nutzungswandel 14- bis 49-Jährige schauen nur noch 67 Minuten lineares TV pro Tag",
      "link": "https://meedia.de/news/beitrag/20895-14-bis-49-jaehrige-schauen-nur-noch-67-minuten-lineares-tv-pro-tag-2020-waren-es-noch-137-minuten.html",
      "summary": "Das lineare Fernsehen verzeichnet 2025 einen dramatischen Rückgang: Die Sehdauer bei 14- bis 49-Jährigen sank auf nur noch 67 Minuten täglich (-12 Min. vs. 2024), was einer Halbierung gegenüber 2020 (137 Min.) entspricht. Auch das Gesamtpublikum ab 3 Jahren reduzierte seinen linearen TV-Konsum auf 158 Minuten pro Tag (-13 Min. vs. 2024), nachdem die Nutzung bis 2021 noch stabil über 200 Minuten lag.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Konsolidierung Goldbach verkauft Splicky an Adform Die Goldbach Group hat ihre deutsche...",
      "link": "https://meedia.de/news/beitrag/20894-goldbach-verkauft-splicky-an-adform.html",
      "summary": "Die Goldbach Group hat ihre deutsche Tochtergesellschaft Splicky an das dänische AdTech-Unternehmen Adform verkauft, wodurch Adform sein DSP-Portfolio in der DACH-Region stärkt und seine Omnichannel-Kompetenz, insbesondere im Digital Out-of-Home-Segment, ausbaut. Die Transaktion wurde Ende Dezember 2025 abgeschlossen und ist Teil von Goldbachs strategischem Konsolidierungskurs zur Konzentration auf Kernkompetenzen. Splicky bringt als spezialisierte Demand-Side-Plattform fundierte lokale Marktexpertise und etablierte Kundenbeziehungen im programmatischen DOOH- und Premium-Mobile-Bereich mit.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Abgang Chief Digital Officer Sascha Jansen verlässt Omnicom Media Nach 17 Jahren verabschiedet sich Sascha Jansen Mitte Januar von Omnicom Media.",
      "link": "https://meedia.de/news/beitrag/20893-chief-digital-officer-sascha-jansen-verlaesst-omnicom-media.html",
      "summary": "Sascha Jansen verlässt nach 17 Jahren Mitte Januar seine Position als Chief Digital Officer bei Omnicom Media Group Germany, um ein neues berufliches Kapitel aufzuschlagen. Während seiner Laufbahn trieb er maßgeblich die digitale Transformation des Unternehmens voran, baute strategische Bereiche wie Paid Social und Programmatic auf und verantwortete den Launch mehrerer Agenturen. Ob sein Abgang im Zusammenhang mit der IPG-Übernahme durch Omnicom steht, bleibt unklar.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Bundesliga-Schaufenster im Free-TV RTL übernimmt zwei Top-Fußballspiele von Sky Die heiße Phase, bevor RTL Deutschland den Mitbewerber Sky Deutschland übernehmen darf, läuft weiter. Noch ist unklar, wann die kartellrechtliche Genehmigung für den Deal kommt. In der Zwischenzeit bauen die beiden Partner ihre Content-Partnerschaft aus. Wie kurzfristig bekannt wurde, übernimmt RTL ein kleines Bundesliga-Rechtepaket von Sky, das bislang bei ProSiebenSat.1 lag. Konkret handelt es sich um zwei Bundesliga-Partien, die Sky im Rahmen seiner Rechte als sogenannte Schaufenster-Spiele an das Free-TV sublizenzieren darf. Schon am kommenden Mittwoch darf RTL auf starke Quoten",
      "link": "https://meedia.de/news/beitrag/20892-rtl-uebernimmt-zwei-top-fussballspiele-von-sky.html",
      "summary": "RTL übernimmt kurzfristig zwei Bundesliga-\"Schaufenster-Spiele\" von Sky (Bayern München vs. 1. FC Köln am 14. Januar und Borussia Dortmund vs. Mainz 05 am 13. Februar), die zuvor bei ProSiebenSat.1 lagen. Diese Content-Partnerschaft erfolgt während der laufenden kartellrechtlichen Prüfung von RTLs geplanter Sky-Übernahme. RTL nutzt dabei Skys Produktion, gestaltet jedoch das eigene redaktionelle Rahmenprogramm aufgrund unterschiedlicher Werbestrukturen.",
      "score": 9
    },
    {
      "source": "meedia",
      "title": "Abo-Kooperation Auch Waipu.tv hilft HBO Max beim Deutschland-Start HBO Max sichert seinen Launch gleich mehrfach ab. Zusätzlich zum Bundle-Angebot mit RTL+ geht Warner Bros. Discovery auch eine Partnerschaft mit Waipu.tv ein. Der IPTV-Anbieter integriert den neuen Streamingdienst in sein Angebot. Kundinnen und Kunden können HBO Max künftig direkt über Waipu.tv buchen",
      "link": "https://meedia.de/news/beitrag/20890-auch-waipu-tv-hilft-hbo-max-beim-deutschland-start.html",
      "summary": "Warner Bros. Discovery setzt für den Deutschland-Launch von HBO Max auf eine Multi-Partner-Strategie und kooperiert neben RTL+ auch mit dem IPTV-Anbieter Waipu.tv. Waipu.tv-Kunden können HBO Max künftig zu vergünstigten Konditionen direkt über die Plattform buchen, wodurch der Streamer zusätzliche Reichweite und Sichtbarkeit erhält. Das Angebot umfasst HBO-Serien wie \"House of the Dragon\" und \"The Last of Us\" sowie Warner-Bros.-Filme inklusive \"Dune\" und der \"Harry Potter\"-Reihe.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Netflix Orders ‘I Suck at Girls’ Comedy Series From ‘Abbott Elementary’ Duo",
      "link": "https://variety.com/2026/tv/news/i-suck-at-girls-tv-show-netflix-1236627791/",
      "summary": "Netflix hat eine serielle Adaption von Justin Halperns Memoir \"I Suck at Girls\" bestellt, die von den \"Abbott Elementary\"-Showrunnern Justin Halpern und Patrick Schumacker entwickelt wird, mit Bill Lawrence (\"Shrinking\", \"Scrubs\") als Executive Producer. Die Comedy-Serie folgt drei High School-Schülern bei ihren romantischen Missgeschicken und wurde bereits 2013 bei Fox als \"Surviving Jack\" entwickelt. Die Bestellung ist cast-abhängig, was bedeutet, dass Netflix das Projekt je nach verfügbaren Schauspielern noch streichen könnte.",
      "score": 7
    }
  ]
}