{
  "newsletters": [
    {
      "date": "2026-01-05",
      "articles": [
        {
          "source": "DWDL",
          "title": "ZDF setzt nächste Intendantenwahl für Mitte März an",
          "link": "https://www.dwdl.de/nachrichten/105086/zdf_setzt_naechste_intendantenwahl_fuer_mitte_maerz_an/",
          "summary": "Der ZDF-Fernsehrat hat das Bewerbungsverfahren für die Intendantenwahl (Amtszeit 2027-2032) gestartet, mit Bewerbungsfrist bis 30. Januar 2026 und Wahltermin am 13. März 2026. Bewerber müssen neben formalen Voraussetzungen auch umfangreiche Medien- und Managementerfahrung sowie strategische Kompetenz nachweisen und benötigen eine Nominierung durch ein Fernsehrratsmitglied. Amtsinhaber Norbert Himmler kann sich erneut bewerben, hat sich dazu aber noch nicht geäußert.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "ARD-aktuell holt Verstärkung von RTL News für die Video-Unit",
          "link": "https://www.dwdl.de/nachrichten/105074/ardaktuell_holt_verstaerkung_von_rtl_news_fuer_die_videounit/",
          "summary": "ARD-aktuell verstärkt seine crossmediale Video-Unit ab März mit Malte Baumberger, der nach zwölf Jahren als Head of Social Media bei RTL News wechselt. Die unter Sara Maria Manzo geleitete Unit entwickelt Video-Inhalte der Tagesschau für digitale Plattformen wie YouTube und die ARD-Mediathek, um journalistische Kompetenz mit plattformgerechtem Storytelling zu verbinden. Der Personalwechsel ist Teil der strategischen Neuausrichtung von ARD-aktuell im Bewegtbild-Bereich für crossmediale Zielgruppen.",
          "score": 10
        },
        {
          "source": "DWDL",
          "title": "\"Shift 2026\": Am Mittwoch wird es ernst bei RTL Deutschland",
          "link": "https://www.dwdl.de/nachrichten/105082/shift_2026_am_mittwoch_wird_es_ernst_bei_rtl_deutschland/",
          "summary": "RTL Deutschland gibt am 7. Januar 2025 Details zum Restrukturierungsprogramm \"Shift 2026\" bekannt, das einen Abbau von rund 600 Arbeitsplätzen vorsieht. Die betroffenen Mitarbeiter sollen zeitgleich per E-Mail über ihre Optionen informiert werden, während die neue organisatorische Struktur dezentral in den einzelnen Abteilungen kommuniziert wird. Das Programm zielt auf eine Neuausrichtung für ein verstärkt streaming-geprägtes Geschäft ab.",
          "score": 10
        },
        {
          "source": "Horizont Medien",
          "title": "Kult-Boyband: Netflix zeigt Doku über Take That",
          "link": "https://www.horizont.net/medien/nachrichten/kult-boyband-netflix-zeigt-doku-ueber-take-that-232596?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Netflix startet am 27. Januar 2026 eine dreiteilige Dokumentarserie über die britische Kult-Boyband Take That. Die Doku beleuchtet 35 Jahre Bandgeschichte mit unveröffentlichtem Archivmaterial und persönlichen Einblicken, wobei sie ein Porträt von Ruhm und dem Werdegang der Gruppe zeichnet.",
          "score": 7
        },
        {
          "source": "Horizont Medien",
          "title": "Australisches Vorbild: Digitalminister Karsten Wildberger für Social-Media-Verbot für Kinder",
          "link": "https://www.horizont.net/medien/nachrichten/australisches-vorbild-bundesdigitalminister-karsten-wildberger-fuer-social-media-verbot-fuer-kinder-232581?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
          "summary": "Bundesdigitalminister Karsten Wildberger (CDU) befürwortet ein Social-Media-Verbot für Kinder nach australischem Vorbild und heizt damit die entsprechende Debatte in Deutschland an. Der Minister zeigt sich offen für entsprechende Regulierungsmaßnahmen und äußert explizit Zustimmung zu diesem Ansatz.",
          "score": 8
        },
        {
          "source": "kress",
          "title": "Helena von Hardenberg wird Chefredakteurin des Niedersächsischen Jägers",
          "link": "https://kress.de/news/beitrag/151586-helena-von-hardenberg-wird-chefredakteurin-des-niedersaechsischen-jaegers.html",
          "summary": "Helena von Hardenberg übernimmt zum Jahresbeginn 2026 die Chefredaktion des \"Niedersächsischen Jägers\" beim Deutschen Landwirtschaftsverlag (dlv), nachdem sie seit Juni 2022 als Redaktionsleiterin fungierte. Die studierte Agrarwissenschaftlerin arbeitet seit 2019 für die Jagdmedien des dlv und ist als leidenschaftliche Jägerin tief in der niedersächsischen Jägerschaft verwurzelt. Sie will den praxisnahen Jagdjournalismus durch enge Zusammenarbeit mit der Jägerschaft vor Ort und unabhängige jagdpolitische Berichterstattung weiter ausbauen.",
          "score": 7
        },
        {
          "source": "kress",
          "title": "kicker-Manager Martin Schumacher kündigt Abschied an Martin Schumacher verlässt den kicker nach fast zwölf Jahren.",
          "link": "https://kress.de/news/beitrag/151583-kicker-manager-martin-schumacher-kuendigt-abschied-an.html",
          "summary": "Martin Schumacher verlässt nach fast zwölf Jahren den kicker und Olympia-Verlag zum Jahreswechsel, wo er zuletzt als Geschäftsführer der B2B-Tochter kicker business solutions tätig war. In seiner Zeit verantwortete er maßgeblich den digitalen Umbau der Marke kicker zur reichweitenstärksten Sportmedienmarke Deutschlands und entwickelte alternative Monetarisierungsstrategien jenseits klassischer Anzeigenvermarktung. Über seine nächsten Karriereschritte machte der 48-Jährige zunächst keine Angaben.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "Max Buder gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151581-max-buder-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Max Buder, 34-jähriger Chief Commercial Officer von Ringier Medien Schweiz, wurde von kress pro zu einem der 25 Young Leaders 2025 gekürt. Als CCO verantwortet er die kommerzielle Steuerung des Schweizer Medienkonzerns, Marketing-Aktivitäten und strategische Partnerschaften, nachdem er zuvor erfolgreich die \"Blick\"-Expansion in die französischsprachige Schweiz vorangetrieben hatte. Buder setzt auf Win-win-Konstellationen und will die Medienbranche durch echte Partnerschaften und branchenübergreifende Kooperationen weiterentwickeln.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "Sina Burmeister gehört zu den Young Leadern des Jahres 2025 kress präsentiert in einer Serie junge...",
          "link": "https://kress.de/news/beitrag/151579-sina-burmeister-gehoert-zu-den-young-leadern-des-jahres-2025.html",
          "summary": "Sina Burmeister (34), stellvertretende Leiterin des RTL-Hauptstadtstudios, wurde von kress zu den \"Young Leaders 2025\" gekürt. Die Juristin wechselte Ende 2022 von der Wirtschaftskanzlei Freshfields zu RTL Deutschland, wo sie zunächst die Abteilung Arbeitsrecht aufbaute und unter anderem den komplexen Betriebsübergang des \"Stern\" von Gruner + Jahr managte. Seit April 2025 verantwortet sie als stellvertretende Studioleiterin rund 200 Journalisten, die für verschiedene RTL-Medienmarken wie RTL, ntv, \"Stern\" und \"Capital\" arbeiten.",
          "score": 9
        },
        {
          "source": "kress",
          "title": "de und GMX besteht künftig aus drei Personen.",
          "link": "https://kress.de/news/beitrag/151572-anita-klingler-und-fabian-busch-steigen-in-chefredaktion-von-web-de-und-gmx-auf.html",
          "summary": "Die Chefredaktion von Web.de und GMX wird um Anita Klingler und Fabian Busch erweitert, die künftig gemeinsam mit Thomas Rebbe die redaktionelle Strategie entwickeln. Klingler übernimmt am Münchner Newsdesk die Stärkung der aktuellen Berichterstattung, während Busch das Berliner Büro leitet und den Ausbau der Parlaments- und Hauptstadtberichterstattung verantwortet. Zusätzlich verstärkt Elena Stein als neue Teamlead Video die Videostrategie des Portals.",
          "score": 7
        },
        {
          "source": "meedia",
          "title": "Ein Weckruf aus dem Maschinenraum Die meisten Menschen, die ich in Marketing, Werbung, Medien und Media kenne, müssen nicht geweckt werden.",
          "link": "https://meedia.de/news/beitrag/20845-2026-ein-weckruf-aus-dem-maschinenraum.html",
          "summary": "Der Artikel ist ein \"Weckruf\" von MEEDIA-Kolumnist Thomas Koch, der konstatiert, dass Marketing 2025 einen historischen Tiefpunkt in der Unternehmenswahrnehmung erreicht hat und viele Firmen komplett auf Marketingpersonal verzichten. Koch fordert die Branche auf, 2026 endlich CEOs und Vorstände systematisch vom Wert des Marketings zu überzeugen, indem Marketingverantwortliche und Agenturen ihre Kommunikation grundlegend verbessern und tausende Erfolgsfälle sammeln. Der Artikel scheint unvollständig zu sein und bricht mitten im Satz ab.",
          "score": 8
        },
        {
          "source": "Guardian Media",
          "title": "Reddit overtakes TikTok in UK thanks to search algorithms and gen Z",
          "link": "https://www.theguardian.com/technology/2026/jan/03/reddit-overtakes-tiktok-uk-search-algorithms-gen-z",
          "summary": "Reddit hat TikTok als viertgrößte Social-Media-Plattform in Großbritannien überholt, mit einem Wachstum von 88% bei UK-Internetnutzern in zwei Jahren. Der Erfolg wird hauptsächlich auf Googles Algorithmus-Änderungen zurückgeführt, die Diskussionsforen bevorzugen, sowie auf Partnerschaften mit Google und OpenAI für KI-Training. Besonders Gen Z nutzt Reddit verstärkt als Quelle für authentische, menschlich generierte Inhalte und Bewertungen.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "‘Social listening’: Unilever seeks to capitalise on Vaseline’s TikTok moment",
          "link": "https://www.theguardian.com/media/2026/jan/02/unilever-ad-strategy-vaseline-tiktok-social-media",
          "summary": "Unilever nutzt \"Social Listening\", um den viralen TikTok-Trend um Vaseline-Lifehacks strategisch zu kapitalisieren, indem das Unternehmen eigene Wissenschaftler die user-generierten Anwendungstipps testen lässt und die Ergebnisse an Content Creator zurückspielt. Dies exemplifiziert den Wandel in der Werbebranche, bei dem Konzerne verstärkt auf Creator-Content setzen und weniger Ressourcen in traditionelle Medien investieren. Der Ansatz zeigt, wie etablierte Marken durch authentische, nutzergetriebene Inhalte neue Relevanz in sozialen Medien erlangen können.",
          "score": 7
        },
        {
          "source": "Guardian Media",
          "title": "France targets Australia-style social media ban for children next year",
          "link": "https://www.theguardian.com/world/2025/dec/31/france-plans-social-media-ban-for-under-15s-from-september-2026",
          "summary": "Frankreich plant ein Social-Media-Verbot für unter 15-Jährige ab September 2026 und folgt damit dem Vorbild Australiens, das bereits ein entsprechendes Verbot für unter 16-Jährige eingeführt hat. Der Gesetzentwurf, der von Präsident Macron vorangetrieben wird, umfasst neben dem Social-Media-Verbot auch ein Handyverbot an weiterführenden Schulen und wird derzeit rechtlich geprüft. Als Begründung führt die Regierung Risiken exzessiver Bildschirmnutzung an, darunter unangemessene Inhalte, Cybermobbing und Schlafstörungen.",
          "score": 8
        }
      ]
    }
  ]
}