{
  "date": "2025-11-28",
  "articles": [
    {
      "source": "DWDL",
      "title": "ProSieben: Überraschungsshow verschwindet überraschend",
      "link": "https://www.dwdl.de/nachrichten/104683/prosieben_ueberraschungsshow_verschwindet_ueberraschend/",
      "summary": "ProSieben hat eine für den 11. Dezember angekündigte zweistündige \"Überraschungsshow\" mit einem angekündigten \"Weltstar\" kurzfristig aus dem Programm genommen und durch Filme ersetzt (\"Shazam!\" und \"M3gan\" als Free-TV-Premiere). Der Sender überbrückt donnerstags derzeit mit US-Filmen, nachdem Reality-Formate wegen schlechter linearer Quoten ins Nachtprogramm verschoben wurden. Eine Überraschung am 11. Dezember bleibt dennoch möglich, falls Joko & Klaas am Vorabend ihre 15 Minuten Sendezeit gewinnen.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "BR und Kinematografie-Verband einigen sich bei TV-Filmen",
      "link": "https://www.dwdl.de/nachrichten/104682/br_und_kinematografieverband_einigen_sich_bei_tvfilmen/",
      "summary": "Der Bayerische Rundfunk (BR) und der Berufsverband Kinematografie (BVK) haben sich auf Gemeinsame Vergütungsregeln für Bildgestalter bei TV-Movies geeinigt, die rückwirkend bis 2008 gelten und zusätzliche Folgevergütungen bei erfolgreichen Produktionen vorsehen. Der BVK zeigt sich jedoch unzufrieden mit der Vergütungshöhe, insbesondere bei der Mediathekennutzung, und fordert weitere Gespräche sowie Vereinbarungen für serielle und dokumentarische Formate. Die Einigung erfolgte nach einem Schlichtungsverfahren und stellt die erste GVR zwischen Bildgestaltern und einem öffentlich-rechtlichen Sender dar.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Produktionsfirma Megaherz künftig mit Trio an der Spitze",
      "link": "https://www.dwdl.de/nachrichten/104681/produktionsfirma_megaherz_kuenftig_mit_trio_an_der_spitze/",
      "summary": "Die Produktionsfirma Megaherz stellt ihre Geschäftsführung von einer Ein-Mann-Spitze auf ein Trio um: Neben dem bisherigen Allein-Geschäftsführer Oliver Gernstl kommen Jonas Gernstl (bisher Regisseur und Development-Spezialist) und Martin Tischner (Produzent u.a. \"Checker Tobi\", \"Farm Rebellion\") neu in die Geschäftsführung. Tischner wird zusätzlich Gesellschafter, während Jonas Gernstl bereits Anteile am Unternehmen hält.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "MFE steigt auch bei portugiesischer Mediengruppe Impresa ein",
      "link": "https://www.dwdl.de/nachrichten/104678/mfe_steigt_auch_bei_portugiesischer_mediengruppe_impresa_ein/",
      "summary": "MFE erweitert seine paneuropäische Expansion durch den Einstieg mit 32,9% bei der portugiesischen Mediengruppe Impresa für etwa 17 Millionen Euro, während die Familie Balsemão die Kontrolle behält. Impresa umfasst acht TV-Sender inklusive des Marktführers SIC sowie einen Streamingdienst und weitere Print-/Online-Medien, erzielte 2024 jedoch trotz 182 Millionen Euro Umsatz einen Nettoverlust von über 66 Millionen Euro. Der Schritt folgt auf MFEs Übernahme von ProSiebenSat.1 und stärkt dessen Position als europaweiter Medienkonzern.",
      "score": 10
    },
    {
      "source": "DWDL",
      "title": "\"Stranger Things\"-Hype bringt Netflix kurzzeitig ins Stottern",
      "link": "https://www.dwdl.de/nachrichten/104677/stranger_thingshype_bringt_netflix_kurzzeitig_ins_stottern/",
      "summary": "Der Start der finalen \"Stranger Things\"-Staffel führte in den USA zu kurzfristigen Netflix-Serverausfällen, da Tausende Nutzer gleichzeitig auf die ersten vier Episoden zugreifen wollten - ein ähnliches Problem wie bereits beim Staffel-4-Finale 2022. Netflix bestätigte, dass die technischen Probleme beim TV-Streaming binnen fünf Minuten behoben wurden. Die Serie stellte bereits vor dem Start einen Rekord auf, als alle vier bisherigen Staffeln gleichzeitig in den weltweiten Netflix-Top-10 standen.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "RTL macht neues Weihnachts-Quiz mit Prominenten",
      "link": "https://www.dwdl.de/nachrichten/104676/rtl_macht_neues_weihnachtsquiz_mit_prominenten/",
      "summary": "RTL startet eine neue Quizshow \"Promis unterm Weihnachtsbaum - das Quiz für die ganze Familie\" am 1. und 2. Weihnachtsfeiertag um 19:05 Uhr, in der drei prominente Familien-Teams in weihnachtlichen Kategorien wie Liedern, Bräuchen und Filmmomenten gegeneinander antreten. Mit dabei sind unter anderem Marijke Amado mit Sohn Kai, Luca und Christina Hänni sowie das \"Bauer sucht Frau\"-Paar Narumol und Josef. RTL komplettiert sein Weihnachtsprogramm mit neuen \"Pumuckl\"-Folgen am Nachmittag und speziellen \"Wer wird Millionär?\"-Ausgaben in der Primetime.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "El Cartel Brothers blasen zum Angriff auf die Platzhirsche",
      "link": "https://www.dwdl.de/nachrichten/104673/el_cartel_brothers_blasen_zum_angriff_auf_die_platzhirsche/",
      "summary": "Die neu gegründeten El Cartel Brothers, ein Joint Venture der Vermarkter von RTLzwei und WBD, positionieren sich als \"starke dritte Kraft\" im TV-Werbemarkt und greifen die etablierten Platzhirsche Ad Alliance und Seven.One Media an. Mit einem Portfolio von elf TV-Sendern wie Eurosport, RTLzwei und DMAX sowie Streaming-Angeboten wollen die Geschäftsführer Claudia Ziemer und Stephan Karrer 2026 entgegen dem schwierigen Marktumfeld Wachstum erzielen. Das Duo sieht durch den Zusammenschluss erstmals die nötige Marktgröße und \"Schlagkraft\", um als echte Alternative zu den privaten Duopolisten aufzutreten.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "RTL ruft \"Pumuckl Days\" aus und nennt Details zur neuen Show",
      "link": "https://www.dwdl.de/nachrichten/104671/rtl_ruft_pumuckl_days_aus_und_nennt_details_zur_neuen_show/",
      "summary": "RTL startet am 4. Dezember mit sieben neuen Folgen der zweiten Staffel \"Neue Geschichten vom Pumuckl\" auf RTL+ und zeigt diese an den Weihnachtsfeiertagen auch linear. Zusätzlich debütiert am 20. Dezember die neue \"Pumuckl Show\" mit Moderator Tobi Krell, in der Prominente in Quiz-Games um 50.000 Euro für den guten Zweck spielen. Die Show wird von Seapoint produziert und kombiniert Familienunterhaltung mit typischen Pumuckl-Geschichten.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Neuer CEO ab 2027: Bertelsmann: Wieso Thomas Coesfeld mehr sein muss als digitaler Visionär",
      "link": "https://www.horizont.net/medien/nachrichten/neuer-ceo-ab-2027-bertelsmann-wieso-thomas-coesfeld-mehr-sein-muss-als-ein-digitaler-visionaer-232084?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Thomas Coesfeld, Enkel der Bertelsmann-Eigentümerfamilie Mohn, übernimmt 2027 als CEO die operative Führung des Medienkonzerns und beendet damit eine jahrzehntelange Phase der Leitung durch externe Manager. Der 35-Jährige steht vor der Herausforderung, als digitaler Visionär den traditionsreichen Konzern strategisch neu auszurichten. Die Rückkehr der Eigentümerfamilie an die Konzernspitze markiert einen bedeutenden Wendepunkt in der Unternehmensgeschichte Bertelsmanns.",
      "score": 10
    },
    {
      "source": "Horizont Medien",
      "title": "Neuer Vermarkter: Wie groß ist die Schlagkraft der El Cartel Brothers?",
      "link": "https://www.horizont.net/medien/kommentare/neuer-vermarkter-wie-gross-ist-die-schlagkraft-der-el-cartel-brothers-232075?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die El Cartel Brothers, ein Joint-Venture von RTL Zwei und Warner Bros. Discovery, positionieren sich als neuer Player im Werbevermarktungsgeschäft. Co-Geschäftsführer Karrer sieht durch die Fusion deutlich mehr Marktschlagkraft als zuvor, da die bisherige El Cartel Media mit rund 40 Mitarbeitern an Größenbeschränkungen litt. Die genauen Synergieeffekte und Stelleneinsparungen werden von den Unternehmen nicht kommuniziert.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "HORIZONT streamt: Diese Serien und Filme sollten Sie im Dezember auf dem Schirm haben",
      "link": "https://www.horizont.net/medien/nachrichten/horizont-streamt-diese-serien-und-filme-sollten-sie-im-dezember-auf-dem-schirm-haben-232044?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "HORIZONT präsentiert Streaming-Empfehlungen für Dezember 2024, wobei die finale Staffel von \"Stranger Things\" als Hauptereignis hervorgehoben wird. Neben dem Netflix-Hit werden weitere neue Formate vorgestellt, darunter Thrillerserien mit Keira Knightley und Michael Fassbender, die erste Serienadaption von \"Hundert Jahre Einsamkeit\" sowie eine Neuverfilmung von \"Ronja Räubertochter\". Die Empfehlungen richten sich besonders an Zuschauer, die Alternativen zu klassischen Weihnachtsfilmen suchen.",
      "score": 7
    },
    {
      "source": "Horizont Medien",
      "title": "Nach Abgang von Stefan Ottlitz: So stellt die Spiegel-Gruppe ihre Geschäftsführung neu auf",
      "link": "https://www.horizont.net/medien/nachrichten/nach-abgang-von-stefan-ottlitz-so-stellt-die-spiegel-gruppe-ihre-geschaeftsfuehrung-neu-auf-232082?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die Spiegel-Gruppe strukturiert ihre Geschäftsführung nach dem Ausscheiden von Co-Geschäftsführer Stefan Ottlitz neu um. Thomas Hass übernimmt als Vorsitzender die Leitung, unterstützt von Martina Hoyer (CFO), Jennifer Lachman (COO) und Christoph Zimmer (CPO) in der neuen vierköpfigen Führungsrunde.",
      "score": 8
    },
    {
      "source": "Horizont Medien",
      "title": "Expansionskurs: Nach P7S1: MFE steigt bei führendem portugiesischen Medienhaus ein",
      "link": "https://www.horizont.net/medien/nachrichten/expansionskurs-nach-p7s1-mfe-steigt-bei-fuehrendem-portugiesischen-medienhaus-ein-232074?utm_source=rss&utm_medium=referral&utm_campaign=news-medien&utm_term=",
      "summary": "Die italienische Medienholding Media For Europe (MFE) erweitert ihre europäische Expansion und steigt bei Impresa, einem führenden portugiesischen Medienhaus, ein. Dies erfolgt nur wenige Monate nach der Übernahme von ProSiebenSat.1 und zeigt MFEs konsequente Strategie zur Marktkonsolidierung in Europa.",
      "score": 7
    },
    {
      "source": "kress",
      "title": "Nach dem Ottlitz-Aus: Das neue, alte Spiegel-Führungsteam steht",
      "link": "https://kress.de/news/beitrag/151460-nach-dem-ottlitz-aus-das-neue-alte-spiegel-fuehrungsteam-steht-doch-ein-manager-geht-noch.html",
      "summary": "Nach dem überraschenden Abgang von Co-Geschäftsführer Stefan Ottlitz stellt die Spiegel-Gruppe ihre Führungsstruktur neu auf: Thomas Hass wird alleiniger Geschäftsführer und leitet gemeinsam mit Martina Hoyer (CFO), Jennifer Lachman (COO) und Christoph Zimmer (CPO) eine neue vierköpfige Geschäftsführungs-Runde. Die bisherige sechsköpfige Geschäftsleitung wird damit durch das kompaktere Führungsteam mit klaren Zuständigkeiten ersetzt, wobei auch Felix Blum (Personal/Organisationsentwicklung) das Unternehmen verlässt.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Sebastian Späth wird Chefredakteur im Jahreszeiten Verlag",
      "link": "https://kress.de/news/beitrag/151461-sebastian-spaeth-wird-chefredakteur-im-jahreszeiten-verlag.html",
      "summary": "Sebastian Späth (33) wechselt im Januar 2026 vom Lifestyle-Magazin Falstaff zum Jahreszeiten Verlag, wo er die Chefredaktion des Robb Report übernimmt und für Neuentwicklungen im Magazinportfolio verantwortlich wird. Er vertritt Gloria von Bronewski während ihrer Elternzeit, die anschließend als Chefredakteurin zurückkehren wird. Der als \"Young Leader 2025\" ausgezeichnete Späth bringt Expertise in den Bereichen Kunst, Kulinarik, Mode und Design mit.",
      "score": 10
    },
    {
      "source": "kress",
      "title": "Spiegel-Geschäftsführer Stefan Ottlitz geht überraschend",
      "link": "https://kress.de/news/beitrag/151459-spiegel-geschaeftsfuehrer-stefan-ottlitz-geht-ueberraschend.html",
      "summary": "Stefan Ottlitz verlässt überraschend seine Position als Geschäftsführer des Spiegel Verlags, während Thomas Hass die alleinige Führung übernimmt und sein Team neu aufstellen wird. Ottlitz, der als treibende Kraft der Digitalisierung und des erfolgreichen Abo-Modells galt, wird bis Sommer 2026 beratend tätig bleiben, wobei weder seine Nachfolge noch seine berufliche Zukunft geklärt sind. Sein umstrittener Führungsstil, insbesondere im Zusammenhang mit der Trennung von Steffen Klusmann, hatte intern für Spannungen gesorgt.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Marion Horn & Stefan Lutz über die neue Rolle von Chefredakteuren Mit Marion Horn (Bild) und Stefan Lutz (Südkurier) sprechen zwei bekannte Chefredakteure aus der Branche in kress pro über die Zukunft des Führens",
      "link": "https://kress.de/news/beitrag/151458-marion-horn-amp-stefan-lutz-ueber-die-neue-rolle-von-chefredakteuren.html",
      "summary": "Marion Horn (Bild) und Stefan Lutz (Südkurier) beschreiben den Wandel der Chefredakteur-Rolle von reinen Inhaltsverantwortlichen zu strategischen Führungskräften, die als Coach, Kommunikator und Markenlenker verschiedene Plattformen konsistent managen müssen. Die moderne Chefredaktion erfordert sowohl publizistische als auch betriebswirtschaftliche Verantwortung sowie die Funktion als Brückenbauer zwischen Redaktion, Business und Technologie. Erfolgreiche Führung basiert dabei auf diverser Personalaufstellung, klarer Haltungsdefinition und verstärkter Delegation an spezialisierte Fachkräfte.",
      "score": 10
    },
    {
      "source": "kress",
      "title": "KI trifft Lokaljournalismus: NOZ/mh:n stellt zwei neue Formate vor Die NOZ/mh:n-Mediengruppe (Foto: Louisa Riepe) trainiert ihre KI selbst",
      "link": "https://kress.de/news/beitrag/151454-ki-trifft-lokaljournalismus-noz-mh-n-stellt-zwei-neue-formate-vor.html",
      "summary": "Die NOZ/mh:n-Mediengruppe testet zwei neue KI-gestützte Formate: den Chatbot \"Frag die NOZ\", der ausschließlich auf redaktionell geprüften Artikeln basiert und auf lokale Kontexte trainiert wurde, sowie die Dialogplattform \"LokalPuls\" für direkten Community-Austausch. Nach einem A/B-Test mit 70% positiven Bewertungen ist der vollständige Rollout für Q1 2026 geplant, womit die Mediengruppe ihre digitale Transformation eigenständig vorantreibt.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "Recherche rauf, Redigieren runter: Was die neue KI-Umfrage zeigt Die KI-Nutzung in Deutschland steigt deutlich: Nach einer Forsa-Umfrage recherchieren 72 Prozent inzwischen mit KI, aber nur noch 43 Prozent lassen sich beim Schreiben helfen. Gleichzeitig wächst der Wettbewerb für ChatGPT",
      "link": "https://kress.de/news/beitrag/151457-recherche-rauf-redigieren-runter-was-die-neue-ki-umfrage-zeigt.html",
      "summary": "Eine neue Forsa-Umfrage zeigt einen deutlichen Anstieg der KI-Nutzung in Deutschland auf 65 Prozent (von 37 Prozent im Oktober 2023), wobei sich die Anwendungsbereiche verschieben: 72 Prozent nutzen KI für Recherchen, während nur noch 43 Prozent KI-Unterstützung beim Schreiben verwenden. Parallel intensiviert sich der Wettbewerb um ChatGPT durch neue Anbieter.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "\"Spannendste Berichtsgebiet überhaupt\": Markus Spieker leitet künftig das ARD-Studio in Neu-Delhi Markus Spieker folgt in Südasien auf Andreas Franz.",
      "link": "https://kress.de/news/beitrag/151456-quot-spannendste-berichtsgebiet-ueberhaupt-quot-markus-spieker-leitet-kuenftig-das-ard-studio-in-neu-delhi.html",
      "summary": "Markus Spieker übernimmt ab März 2026 die Leitung des ARD-Studios Neu-Delhi und folgt auf Andreas Franz, der das vom MDR verantwortete Studio seit 2023 führt. Der seit 1999 beim MDR tätige Journalist war bereits von 2015 bis 2018 Studioleiter in Südasien und bringt umfangreiche Erfahrung als Chefkorrespondent mit. Das Studio berichtet über ein Gebiet mit 1,5 Milliarden Menschen in acht südasiatischen Ländern.",
      "score": 9
    },
    {
      "source": "kress",
      "title": "Neuer Geschäftsführer bei Schwäbisch Media Der frühere Lenker der Antenne Bayern Group, Felix Kovac, kehrt zurück ins Lokal-TV.",
      "link": "https://kress.de/news/beitrag/151450-felix-kovac-uebernimmt-regio-tv-neuer-geschaeftsfuehrer-bei-schwaebisch-media.html",
      "summary": "Felix Kovac (57), ehemaliger Geschäftsführer der Antenne Bayern Group, übernimmt zum 1. Januar 2026 die Geschäftsführung der Regio TV-Sendergruppe der SV Gruppe mit Standorten in Stuttgart, Ulm, Ravensburg und Rostock. Der erfahrene Medienmanager bringt umfassende Expertise im regionalen TV-Bereich mit, unter anderem durch frühere Führungspositionen bei a.tv Augsburg und Regio TV Schwaben. Kovac soll die multimediale Weiterentwicklung der Sendergruppe vorantreiben und deren regionale Relevanz in Baden-Württemberg und Mecklenburg-Vorpommern stärken.",
      "score": 8
    },
    {
      "source": "kress",
      "title": "„Die russischen Machthaber unterschätzen die Recherchefähigkeiten der Journalisten\" Anlass für...",
      "link": "https://kress.de/news/beitrag/151451-djv-chef-beuster-die-russischen-machthaber-unterschaetzen-die-recherchefaehigkeiten-der-journalisten-quot.html",
      "summary": "Der Deutsche Journalisten-Verband kritisiert scharf Russlands Einstufung von Correctiv als \"unerwünschte Organisation\", wodurch Recherchen und Kontakte mit der Plattform unter Strafe gestellt werden. DJV-Vorsitzender Mika Beuster sieht darin Putins systematischen Versuch, kritische Auslandsberichterstattung über Russland zu unterdrücken, betont aber gleichzeitig, dass die russischen Machthaber die Recherchefähigkeiten der Journalisten unterschätzen. Der Verband mahnt Informanten und Medienschaffende in Russland angesichts der zunehmenden staatlichen Verfolgung zu äußerster Vorsicht.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "Deutschland-Premiere Das sind die Gewinner der ersten \"Agency of the Year\"-Germany-Awards Es ist so...",
      "link": "https://meedia.de/news/beitrag/20648-das-sind-die-gewinner-der-ersten-quot-agency-of-the-year-quot-germany-awards.html",
      "summary": "Campaign Germany hat erstmals die \"Agency of the Year\"-Awards in Deutschland verliehen und dabei 18 herausragende Agenturen in verschiedenen Kategorien ausgezeichnet. Leo Germany gewann in der Kategorie Kreation mit erfolgreichen Kampagnen für Marken wie Milchschnitte, PayPal und Samsung, während Curious Company als Digital-Sieger mit ihrem \"Business, Story, Tech\"-Ansatz überzeugte. Die Preisverleihung mit 250 Gästen in Hamburg würdigte trotz eines herausfordernden Branchenjahres die Kreativität und den Mut der deutschen Werbeagenturen.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Neuer Name, neue Programme Auf dem Weg von Sport 1 zu Show 1: Wie der Sender 2026 Gas geben möchte...",
      "link": "https://meedia.de/news/beitrag/20645-auf-dem-weg-von-sport-1-zu-show-1-wie-der-sender-2026-gas-geben-moechte.html",
      "summary": "Sport 1 plant eine strategische Neuausrichtung mit möglicher Umbenennung zu \"Show 1\", um neben der bisherigen männlichen Zielgruppe verstärkt weibliche und jüngere Zuschauer zu gewinnen. Der Sender setzt dabei auf eine Programm-Mischung aus bewährten Sportformaten und neuen Unterhaltungsshows, unterstützt durch die internationale Produktionsexpertise des türkischen Investors Acunmedya. Bereits jetzt verwendet Sport 1 ein variables Logo-System, das je nach Programminhalt zwischen \"Sport 1\" und \"Show 1\" wechselt.",
      "score": 8
    },
    {
      "source": "meedia",
      "title": "Weiterer Abgang angekündigt Wie „Spiegel“-Geschäftsführer Thomas Hass die Chefetage neu aufstellt Nägel mit Köpfen: Nachdem zunächst nicht ganz klar war, wie die Führungsspitze nach dem überraschenden Abgang von Co-Geschäftsführer Stefan Ottlitz aussehen würde, steht nun das künftige Leitungsteam fest. Thomas Hass bleibt Vorsitzender der Geschäftsführung und trägt die Gesamtverantwortung für das Haus. Welche Führungskräfte er um sich schart",
      "link": "https://meedia.de/news/beitrag/20643-wie-spiegel-geschaeftsfuehrer-thomas-hass-die-chefetage-neu-aufstellt.html",
      "summary": "Nach dem Abgang von Co-Geschäftsführer Stefan Ottlitz stellt Spiegel-Geschäftsführer Thomas Hass die Chefetage neu auf: Martina Hoyer wird CFO, Jennifer Lachman übernimmt als CCO die Entwicklung der Spiegel-Gruppe sowie die Verantwortung für Spiegel Media, und Christoph Zimmer wird CPO. Hass bleibt Vorsitzender der Geschäftsführung mit Gesamtverantwortung für das Verlagshaus.",
      "score": 10
    },
    {
      "source": "meedia",
      "title": "Er kommt von Nissan Stellantis-Gruppe: Vincent Ricoux wird Managing Director für die Marke Peugeot Vincent Ricoux wird zum 1.",
      "link": "https://meedia.de/news/beitrag/20635-stellantis-gruppe-vincent-ricoux-wird-managing-director-fuer-die-marke-peugeot.html",
      "summary": "Vincent Ricoux, ehemaliger Marketingchef von Nissan im deutschsprachigen Raum, übernimmt zum 1. Januar die Position des Managing Directors für Peugeot Deutschland innerhalb der Stellantis-Gruppe. Der erfahrene Automobilmanager, der seine Karriere bei Peugeot begann und internationale Erfahrungen in verschiedenen Märkten sammelte, soll die Markenführung und Transformation von Peugeot im deutschen Markt vorantreiben. Er berichtet direkt an Florian Huettl, CEO von Opel & Vauxhall und Managing Director Stellantis Germany.",
      "score": 7
    },
    {
      "source": "meedia",
      "title": "359 solcher Einzelhandels-Standorte gibt es in Deutschland noch und damit 4,2 Prozent weniger als im Vorjahr.",
      "link": "https://meedia.de/news/beitrag/20641-ehastra-pressehandel-sinkt-auf-74-359-verkaufsstellen.html",
      "summary": "Laut der Einzelhandelsstrukturanalyse des Gesamtverbandes Pressegroßhandel gibt es in Deutschland aktuell nur noch 74.359 Verkaufsstellen für Zeitungen und Zeitschriften, was einem Rückgang von 4,2 Prozent gegenüber dem Vorjahr entspricht. Obwohl der Verband von einer \"Verlangsamung\" des Rückgangs spricht (nach 5,1 und 4,7 Prozent in den Vorjahren), verdeutlicht der Vergleich mit über 110.000 Presseverkaufsstellen vor zehn Jahren den drastischen Strukturwandel im Presseeinzelhandel. Die Vollerhebung erfasst alle Geschäfte, die werktäglich mit Presseerzeugnissen beliefert werden – von Bäckereien bis zu spezialisierten Presse-Fachgeschäften.",
      "score": 7
    },
    {
      "source": "Guardian Media",
      "title": "Daily Mail’s parent company on ‘credit watch’ over Telegraph takeover",
      "link": "https://www.theguardian.com/business/2025/nov/27/rchl-daily-mail-credit-rating-funding-telegraph-tmg-takeover",
      "summary": "S&P Global Ratings hat die Daily Mail-Muttergesellschaft RCHL auf \"credit watch\" gesetzt, da eine mögliche Kreditherabstufung droht, sollte das Unternehmen sich für die £500m Telegraph-Übernahme verschulden. Die Ratingagentur warnt, dass RCHL aufgrund seiner begrenzten Größe kaum Spielraum für zusätzliche Schulden hat, insbesondere angesichts der strukturell schwierigen Zeitungs- und Werbemärkte. Die Finanzierung des Deals durch Lord Rothermeres Medienkonzern bleibt unklar, während die meisten Analysten den Wert der Telegraph-Titel auf nur £350m schätzen.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "‘People We Meet on Vacation’ Author Teases “Differences” In Netflix Adaptation That Fans Will “Eat Up”",
      "link": "https://deadline.com/2025/11/people-we-meet-on-vacation-differences-netflix-adaptation-1236630592/",
      "summary": "Die Netflix-Adaption des Romans \"People We Meet on Vacation\" von Emily Henry wird laut der Autorin einige Änderungen aufweisen, darunter die Verlegung der Handlung von Palm Springs nach Barcelona und zusätzliche Szenen mit neuen Dialogen zwischen den Hauptfiguren Poppy und Alex. Der von Brett Haley inszenierte Romantic-Comedy-Film mit Emily Bader und Tom Blyth startet am 9. Januar 2025 auf Netflix. Henry betont, dass die Ergänzungen den Buchlesern \"zusätzliche Momente\" der Charaktere bieten werden, die diese \"verschlingen\" werden.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Shawn Levy Reveals ‘Star Wars: Starfighter’ Composer: “I’m So Stoked”",
      "link": "https://deadline.com/2025/11/shawn-levy-reveals-star-wars-starfighter-composer-1236630587/",
      "summary": "Shawn Levy hat Thomas Newman, den 15-fachen Oscar-Nominierten, für die Filmmusik zu \"Star Wars: Starfighter\" verpflichtet, der am 28. Mai 2027 in die US-Kinos kommt. Levy betonte, dass Newman einer seiner Lieblingskomponisten sei und perfekt für den \"großherzigen\" Score geeignet, der zwar klassisch inspiriert, aber keine Neuauflagen von John Williams' Themen sein soll. Der eigenständige Film außerhalb der Skywalker-Saga wird mit Ryan Gosling realisiert.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Disney Cancels ‘Zootopia 2’ Hong Kong Premiere “Out Of Respect” For Fire Victims",
      "link": "https://deadline.com/2025/11/zootopia-2-hong-kong-premiere-canceled-fires-1236630558/",
      "summary": "Disney hat die Hongkong-Premiere von \"Zootopia 2\" am 27. November sowie geplante Events im Hong Kong Disneyland aus Respekt vor den Opfern verheerender Hochhausbrände abgesagt, bei denen mindestens 83 Menschen starben und über 300 vermisst werden. Trotz der Absage in Hongkong verzeichnete der Film in China den größten Eröffnungstag aller Zeiten für einen Hollywood-Animationsfilm mit 34 Millionen Dollar. Der Sequel soll weltweit bis Sonntag über 140 Millionen Dollar einspielen.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "UFC On Paramount+ Sets Date For First 2026 Event Featuring Justin Gaethje Vs. Paddy Pimblett",
      "link": "https://deadline.com/2025/11/ufc-paramount-date-2026-event-justin-gaethje-paddy-pimblett-1236601107/",
      "summary": "Paramount+ hat den 24. Januar 2026 als Termin für UFC 324 angekündigt, das erste von 13 UFC-Events im Rahmen des neuen 7,7-Milliarden-Dollar-Deals zwischen Paramount und TKO Group. Das Event in der T-Mobile Arena wird von Justin Gaethje vs. Paddy Pimblett um den Interim-Leichtgewichtstitel und Kayla Harrison vs. Amanda Nunes um den Bantamgewichtstitel der Frauen geprägt. Erstmals werden UFC-Events für Paramount+-Abonnenten ohne zusätzliche Kosten verfügbar sein, was eine strategische Verschiebung des UFC-Vertriebs zu einem Streaming-First-Modell markiert.",
      "score": 7
    },
    {
      "source": "Deadline",
      "title": "Sky Unveils First-Look At Matt Charman’s ‘Prisoner’ Starring Tahar Rahim & Izuka Hoyle",
      "link": "https://deadline.com/2025/11/sky-first-look-prisoner-tahar-rahim-matt-charman-1236630541/",
      "summary": "Sky hat erste Bilder zu Matt Charmans sechsteiliger Action-Thriller-Serie \"Prisoner\" mit Tahar Rahim und Izuka Hoyle veröffentlicht, die 2026 debütieren wird. Die Serie folgt einer Gefangenentransport-Beamtin und einem hochrangigen Häftling, die nach einem Hinterhalt gemeinsam handgefesselt ums Überleben kämpfen müssen. Der Cast umfasst weitere prominente Namen wie Eddie Marsan und Catherine McCormack, während Charman als Oscar-nominierter Autor von \"Bridge of Spies\" und Schöpfer von Netflix-Serien wie \"Treason\" fungiert.",
      "score": 9
    },
    {
      "source": "Deadline",
      "title": "‘Zootopia 2’ Tops $81M Global On Day One; China Thursday Pushes That Past $100M – International Box Office",
      "link": "https://deadline.com/2025/11/zootopia-2-global-international-box-office-china-record-1236629598/",
      "summary": "Disney's \"Zootopia 2\" erzielte am ersten Tag weltweit 81,1 Millionen Dollar (39,5 Mio. domestic, 41,6 Mio. international aus 17 Märkten) und durchbrach mit zusätzlichen China-Einnahmen am Donnerstag die 100-Millionen-Marke. Der Animationsfilm stellte mit 34 Millionen Dollar den bisher größten Eröffnungstag für einen Hollywood-Animationsfilm in China auf und markiert gleichzeitig den stärksten Launch-Day eines Studio-Films dort seit Mai 2021. Auch in anderen internationalen Märkten wie Frankreich, Deutschland und Italien dominierte der Sequel die Kinocharts mit rekordverdächtigen Animationsfilm-Starts für 2025.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Bob Iger Has a Cameo in Disney’s ‘Zootopia 2’",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/bob-iger-cameo-zootopia-2-disney-bob-tiger-weatherman-1236436877/",
      "summary": "Disney CEO Bob Iger hat einen Cameo-Auftritt in \"Zootopia 2\" als Wettermoderator \"Bob Tiger\" - seine erste Sprechrolle in einem animierten Disney-Film. Der Auftritt knüpft an Igers frühere Karriere als Wettermoderator an und erfolgt während des erfolgreichen Kinostarts des Films mit 39 Millionen Dollar am Eröffnungstag. Iger ergänzt ein prominentes Voice-Cast mit Shakira, Ke Huy Quan und Macaulay Culkin.",
      "score": 7
    },
    {
      "source": "Hollywood Reporter",
      "title": "Thanksgiving Box Office: ‘Zootopia 2’ Feasts on Huge $39M Opening Day, ‘Wicked’ Crossing $200M",
      "link": "https://www.hollywoodreporter.com/movies/movie-news/zootopia-2-opening-day-box-office-wicked-for-good-1236436825/",
      "summary": "Disney's „Zootopia 2\" erzielte einen starken Thanksgiving-Start mit 39,5 Millionen Dollar am Eröffnungstag (inklusive 10,2 Millionen aus Previews) und steuert auf ein 5-Tage-Eröffnungswochenende von über 140 Millionen Dollar zu. Der Film erreichte den zweitbesten Start für einen Mittwoch vor Thanksgiving nach „Moana 2\" und überzeugte sowohl Kritiker als auch Publikum mit einem A CinemaScore und 95% Publikumsbewertung auf Rotten Tomatoes. International sammelte der Film bereits 41,6 Millionen Dollar ein, wobei China mit rekordverdächtigen 34 Millionen Dollar den besten Eröffnungstag aller Zeiten für einen Animationsfilm verzeichnete.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Kajol, Twinkle Khanna’s ‘Two Much’ Becomes Prime Video India’s Most-Watched Unscripted Series (EXCLUSIVE)",
      "link": "https://variety.com/2025/tv/news/kajol-twinkle-khanna-two-much-prime-video-india-top-unscripted-1236594097/",
      "summary": "Die von Kajol und Twinkle Khanna moderierte Talkshow \"Two Much\" ist zur erfolgreichsten unscripted Serie von Prime Video India geworden und erreichte Zuschauer in über 93% der indischen Postleitzahlen. Die von Banijay Asia produzierte erste Staffel präsentierte prominente Bollywood-Stars wie Salman Khan, Aamir Khan und Alia Bhatt in ungefilterten Gesprächen. Der Erfolg wird auf die authentische und unzensierte Gesprächsführung der beiden Moderatorinnen zurückgeführt, die eine vertraute Atmosphäre für ehrliche Unterhaltungen schufen.",
      "score": 8
    },
    {
      "source": "Variety",
      "title": "‘Zootopia 2’ Smashes China Box Office Records With $34 Million Opening Day",
      "link": "https://variety.com/2025/film/box-office/zootopia-2-china-box-office-records-34-million-opening-1236594548/",
      "summary": "Disneys \"Zootopia 2\" erzielte am Starttag in China mit 34 Millionen Dollar den höchsten Eröffnungstag aller US-amerikanischen Animationsfilme in diesem Markt und die stärkste Eröffnung eines US-Titels seit Mai 2021. Global sammelte der Film bisher 81,1 Millionen Dollar ein (39,5 Mio. domestic, 41,6 Mio. international) bei starken Publikumsbewertungen von 9,7 auf Maoyan und 95% bei Rotten Tomatoes. Die Performance signalisiert einen erfolgreichen globalen Rollout für die animierte Fortsetzung des Buddy-Cop-Films mit anthropomorphen Tieren.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "‘Stranger Things 5’ Star Cara Buono on Karen’s Big Action Scene and Her Private Backstory for the Character: ‘She’s a Functioning Alcoholic!’",
      "link": "https://variety.com/2025/tv/news/cara-buono-stranger-things-5-demogorgon-steals-holly-1236592482/",
      "summary": "In der fünften Staffel von \"Stranger Things\" erhält Karen Wheeler (Cara Buono) ihre erste große Action-Szene, als sie mit einer zerbrochenen Weinflasche gegen einen Demogorgon kämpft, der ihre jüngste Tochter Holly entführen will. Trotz heroischem Widerstand wird Karen schwer verletzt und Holly in die Upside Down verschleppt, bevor Nancy und Eleven eintreffen können. Buono, bekannt aus Serien wie \"The Sopranos\" und \"Mad Men\", spielt die Rolle seit 2016 und hat für ihre Figur die private Hintergrundgeschichte entwickelt, dass Karen eine \"funktionierende Alkoholikerin\" ist.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "UFC’s First Paramount+ Fight Card to Feature Paddy Pimblett, vs. Justin Gaethje, Kayla Harrison vs. Amanda Nunes",
      "link": "https://variety.com/2025/tv/news/ufc-first-paramount-event-paddy-pimblett-justin-gaethje-1236593109/",
      "summary": "Die UFC startet ihre Partnerschaft mit Paramount+ am 24. Januar 2026 mit UFC 324 in Las Vegas, das von einem Interim-Leichtgewichtstitelkampf zwischen Paddy Pimblett und Justin Gaethje angeführt wird. Im Co-Main Event verteidigt Kayla Harrison ihren Bantamgewichtstitel gegen die zurückkehrende UFC-Legende Amanda Nunes. Das Event markiert einen bedeutenden strategischen Schritt der UFC in das Streaming-Geschäft mit Paramount+ als neuem Übertragungspartner.",
      "score": 7
    },
    {
      "source": "Variety",
      "title": "Meet the New Holly Wheeler: ‘Stranger Things 5’ Star Nell Fisher Spills All About Filming That Crazy [SPOILER!] and Working With [SPOILER!] to Fight Vecna",
      "link": "https://variety.com/2025/tv/news/holly-wheeler-stranger-things-5-demogorgon-attack-max-1236575937/",
      "summary": "Nell Fisher übernimmt in der finalen Staffel von \"Stranger Things\" die Rolle der Holly Wheeler von den bisherigen Zwillingsdarstellerinnen und wird zu einer zentralen Figur in Vecnas Plan gegen die Kinder ihrer Altersklasse. In der fünften Staffel manipuliert Vecna Holly unter dem Deckmantel des freundlichen Henry Creel, bevor er einen Demogorgon schickt, um sie in die Upside Down zu entführen. Die 14-jährige neuseeländische Schauspielerin, bekannt aus \"Evil Dead Rise\", wurde 2023 gecastet und filmte in Atlanta für das Serienfinale.",
      "score": 7
    }
  ]
}