{
  "date": "2025-11-16",
  "articles": [
    {
      "source": "DWDL",
      "title": "Disney und YouTube TV legen Streit um Verbreitung bei",
      "link": "https://www.dwdl.de/nachrichten/104543/disney_und_youtube_tv_legen_streit_um_verbreitung_bei/",
      "summary": "Disney und YouTube TV haben nach zweiwöchigem Streit einen neuen mehrjährigen Vertrag geschlossen, der die Disney-Sender für 10 Millionen YouTube TV-Kunden wieder verfügbar macht. Die Vereinbarung integriert ESPN Unlimited kostenfrei in YouTube TV, wobei die Inhalte direkt in die YouTube-App eingebettet werden, während Disney die Kontrolle über Nutzerdaten behält. Der Deal kommt rechtzeitig zum College-Football-Wochenende und zeigt Disneys strategische Absicherung gegen rückläufige Kabel-TV-Zuschauerzahlen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Skuppin: \"Es muss wieder stärker ums Programm gehen\"",
      "link": "https://www.dwdl.de/nachrichten/104537/skuppin_es_muss_wieder_staerker_ums_programm_gehen/",
      "summary": "RBB-Programmdirektor Robert Skuppin verteidigt den geplanten Stellenabbau zur Einsparung von 22 Millionen Euro bei den Gehältern, da der Sender gemessen an der Produktionskapazität überdimensioniert sei. Von den eingesparten Mitteln sollen 9 Millionen Euro für laufende Kosten und 13 Millionen Euro für Programmetats verwendet werden, da bisher konstant beim Programm gekürzt wurde, während die Personalzahl stabil blieb. Skuppin will parallel die interne Stimmung verbessern und den Fokus wieder stärker auf Programminhalte statt auf strukturelle Probleme lenken.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "ProSieben verbannt \"Die Abrechnung\" ins Nachtprogramm",
      "link": "https://www.dwdl.de/nachrichten/104531/prosieben_verbannt_die_abrechnung_ins_nachtprogramm/",
      "summary": "ProSieben verschiebt die Reality-Formate \"Die Abrechnung\" und \"Das große Promi-Büßen\" aufgrund katastrophaler Quoten (3,5% bzw. 1,7% MA 14-49) ins Nachtprogramm zwischen 1:15 und 5:15 Uhr. Die Primetime-Sendeplätze werden ab kommender Woche mit Spielfilmen wie \"Das fünfte Element\" und \"Alita Battle Angel\" gefüllt. Der Sender hofft, dass die wenigen Zuschauer auf die Streaming-Plattform Joyn wechseln, wo die Formate weiterhin regulär ausgestrahlt werden.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Deutsche Welle erhält zehn Millionen weniger als geplant",
      "link": "https://www.dwdl.de/nachrichten/104527/deutsche_welle_erhaelt_zehn_millionen_weniger_als_geplant/",
      "summary": "Der Haushaltsausschuss kürzte den Betriebsetat der Deutschen Welle für 2026 um zehn Millionen Euro auf 395,4 Millionen Euro, obwohl die Koalition ursprünglich eine deutliche Aufstockung angekündigt hatte. Mit zusätzlichen 20 Millionen Euro für Investitionen beträgt der Gesamt-Etat 415,5 Millionen Euro und liegt damit über dem Vorjahr (410 Millionen Euro). Die Aufsichtsgremien kritisieren die Kürzung scharf als falsches Signal und Widerspruch zum Koalitionsvertrag, zumal bereits 2024 Einsparungen von 20 Millionen Euro vorgenommen wurden.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Vereinte Kräfte im Norden: TVN Group übernimmt TV Plus",
      "link": "https://www.dwdl.de/nachrichten/104523/vereinte_kraefte_im_norden_tvn_group_uebernimmt_tv_plus/",
      "summary": "Die TVN Group (Madsack Mediengruppe) übernimmt zum 1. Januar 2026 sämtliche Geschäftsanteile der Hannoveraner Produktionsfirma TV Plus, die seit 1997 die NDR-Spielshow \"Bingo! Die Umweltlotterie\" produziert. TV Plus bleibt als eigenständige Einheit bestehen, die Produktion wird künftig im TVN-Studio Hannover stattfinden, während das bisherige Team unter Geschäftsführer Thomas Schäffer unverändert weiterarbeitet. Die Übernahme stellt eine Konsolidierung des norddeutschen Produktionsmarktes dar und soll Synergien zwischen redaktioneller Kompetenz und technischer Expertise schaffen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Drehstart für neue Netflix-Dramedy \"Love & Chaos\"",
      "link": "https://www.dwdl.de/nachrichten/104520/drehstart_fuer_neue_netflixdramedy_love__chaos/",
      "summary": "Netflix und die Kölner Produktionsfirma btf haben in Hamburg mit den Dreharbeiten für die deutsche Adaption der schwedischen Dramedy \"Love & Anarchy\" unter dem Arbeitstitel \"Love & Chaos\" begonnen. Die Serie mit Anne Schäfer und Simon Ludwig in den Hauptrollen erzählt die Geschichte einer älteren Unternehmensberaterin und eines jungen IT-Technikers, deren unterschiedliche Welten in einer leidenschaftlichen Beziehung aufeinandertreffen. Regie führen Hermine Huntgeburth und Charlotte Rolfes, das Drehbuch stammt von Elena Senft und Laura Lackmann.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "TV-Comeback: Jürgen Klopp wird WM-Experte bei MagentaTV",
      "link": "https://www.dwdl.de/nachrichten/104518/tvcomeback_juergen_klopp_wird_wmexperte_bei_magentatv/",
      "summary": "Jürgen Klopp kehrt als TV-Experte zur Fußball-WM 2026 zurück und wird bei MagentaTV gemeinsam mit Johannes B. Kerner arbeiten - eine Reunion von zwei Dritteln des erfolgreichen ZDF-Experten-Trios von 2005-2008. Die Telekom sichert sich damit nach Thomas Müller den zweiten prominenten Experten-Coup und positioniert MagentaTV mit hochkarätigen Persönlichkeiten für die WM-Übertragung. Für Klopp bedeutet dies sein TV-Comeback nach seiner aktiven Trainerzeit bei Borussia Dortmund und dem FC Liverpool.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "\"LOL Next\": Prime Video macht \"LOL\"-Spinoff mit Hazel Brugger",
      "link": "https://www.dwdl.de/nachrichten/104514/lol_next_prime_video_macht_lolspinoff_mit_hazel_brugger/",
      "summary": "Prime Video produziert mit \"LOL Next\" ein Spin-off der erfolgreichen Comedy-Show \"LOL: Last One Laughing\", moderiert von Hazel Brugger und mit zehn Social-Media-Comedy-Stars als Teilnehmer. Das vierteilige Format verschärft die Regeln (ein Lacher = Rauswurf) und zielt wie \"The 50\" auf die Reichweite der Influencer-Teilnehmer ab. Während \"LOL Next\" noch kein Startdatum hat, kehrt die siebte Staffel des Originals 2026 zu Ostern zurück.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "Disney kratzt an der Marke von 200 Millionen Streaming-Abos",
      "link": "https://www.dwdl.de/nachrichten/104511/disney_kratzt_an_der_marke_von_200_millionen_streamingabos/",
      "summary": "Disney verzeichnete im letzten Quartal bei stagnierendem Gesamtumsatz (22,5 Mrd. USD) starkes Wachstum im Streaming-Bereich mit 196 Millionen Abos (Disney+ und Hulu kombiniert, +12,4 Mio.) und 39% Gewinnsteigerung auf 352 Mio. USD. Während das Direct-to-Consumer-Geschäft floriert, brechen die traditionellen TV-Sparten weiter ein - das klassische Fernsehen verlor 16% Umsatz, ESPN kämpft mit Cord-Cutting-Effekten. Disney will ab nächstem Quartal keine detaillierten Streaming-Abonnentenzahlen mehr veröffentlichen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Leonine räumt auf: SEO Entertainment geht in Madame Zheng auf",
      "link": "https://www.dwdl.de/nachrichten/104501/leonine_raeumt_auf_seo_entertainment_geht_in_madame_zheng_auf/",
      "summary": "Leonine Studios konsolidiert seine Non-Fictional-Entertainment-Sparte durch die Integration von SEO Entertainment in Madame Zheng Production, wobei SEO als eigenständiges Label bestehen bleibt. SEO-Mitgründer Gillad Osterer verlässt das Unternehmen nach 18 Jahren zum Jahresende, während die Geschäftsführung künftig gemeinsam von Tina Wagner (Madame Zheng) und Sebastian Heinlein (SEO) übernommen wird. Die Neustrukturierung folgt auf SEOs Erfolge mit Formaten wie \"Feuer & Flamme\" und den \"Jenke\"-Produktionen.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "Joyn schickt Lilly Becker und Joey Kelly in den Urwald",
      "link": "https://www.dwdl.de/nachrichten/104506/joyn_schickt_lilly_becker_und_joey_kelly_in_den_urwald/",
      "summary": "Joyn produziert mit \"Surviving Amazonas - Die Prüfung der Shanenawa\" ein neues Reality-Format, bei dem acht Prominente (u.a. Joey Kelly, Lilly Becker, Comedienne Parshad) zehn Tage lang im Amazonas-Dschungel das Leben des indigenen Shanenawa-Stammes nachvollziehen müssen. Das von Filmpool produzierte Format stellt die Teilnehmer vor körperliche und mentale Herausforderungen mit dem Ziel, in die Stammesgemeinschaft aufgenommen zu werden. Ein konkreter Starttermin steht noch nicht fest, das Format wird kostenfrei auf Joyn verfügbar sein.",
      "score": 7
    },
    {
      "source": "DWDL",
      "title": "ÖRR-Reform passiert erste Hürde in Brandenburg",
      "link": "https://www.dwdl.de/nachrichten/104505/oerrreform_passiert_erste_huerde_in_brandenburg/",
      "summary": "Die ÖRR-Reform hat in Brandenburg eine weitere parlamentarische Hürde genommen, nachdem der zuständige Hauptausschuss grünes Licht für die Abstimmung in der kommenden Woche gab. Zuvor sorgte das BSW für Unsicherheit, da die Fraktionsspitze Widerstand gegen den Staatsvertrag ankündigte, während Vize-Ministerpräsident Crumbach (BSW) Zustimmung signalisierte - was zusammen mit SPD und CDU für eine knappe Mehrheit reichen würde. Der interne Streit führte bereits zum angekündigten Austritt von vier BSW-Abgeordneten aus der Partei, die \"autoritäre Tendenzen\" als Grund nannten.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Coesfeld wird Bertelsmann-Chef, Schwebig führt RTL Group",
      "link": "https://www.dwdl.de/nachrichten/104502/coesfeld_wird_bertelsmannchef_schwebig_fuehrt_rtl_group/",
      "summary": "Thomas Coesfeld, Mohn-Enkel und aktueller BMG-CEO, wird Anfang 2027 neuer Bertelsmann-Chef und folgt damit auf Thomas Rabe, dessen Vertrag Ende 2026 ausläuft. Clément Schwebig übernimmt bereits im Mai 2026 die Führung der RTL Group von Rabe, der beide Positionen bisher in Personalunion innehatte. Der Wechsel markiert einen Generationswechsel bei Bertelsmann, wobei Coesfeld parallel zu seiner neuen Rolle auch weiterhin BMG-CEO bleiben wird.",
      "score": 9
    },
    {
      "source": "DWDL",
      "title": "ProSiebenSat.1: Weniger Umsatz und wenig Hoffnung",
      "link": "https://www.dwdl.de/nachrichten/104500/prosiebensat1_weniger_umsatz_und_wenig_hoffnung/",
      "summary": "ProSiebenSat.1 verzeichnete im dritten Quartal 2025 einen Umsatzrückgang von 7% auf 820 Millionen Euro, hauptsächlich bedingt durch die anhaltende TV-Werbekrise und verhaltene Investitionsbereitschaft der Werbetreibenden. Das adjusted EBITDA brach um 27% auf 76 Millionen Euro ein, wobei auch die Entkonsolidierung von Verivox belastete. Trotz starken Wachstums bei Joyn's AVoD-Umsätzen (+42%) können die digitalen Erlöse die linearen TV-Verluste nicht kompensieren.",
      "score": 8
    },
    {
      "source": "DWDL",
      "title": "Weimer setzt weiter auf Selbstverpflichtung statt Gesetz",
      "link": "https://www.dwdl.de/nachrichten/104499/weimer_setzt_weiter_auf_selbstverpflichtung_statt_gesetz/",
      "summary": "Kulturstaatsminister Weimer setzt trotz Appells von über 30 Filmwirtschafts-Verbänden weiterhin auf Selbstverpflichtungen der Streaming-Anbieter statt auf die im Koalitionsvertrag vereinbarte gesetzliche Investitionsverpflichtung. Er argumentiert vor dem Bundestagsausschuss mit \"namhaften\" Investitionszusagen der Streamer und befürchtet bei einer gesetzlichen Lösung verfassungsrechtliche Probleme sowie Klagen, die den Prozess verzögern könnten. Eine gesetzliche Regelung bleibt jedoch weiterhin als Option auf der Tagesordnung.",
      "score": 8
    }
  ]
}